{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "¡": 105,
      "¢": 106,
      "£": 107,
      "¤": 108,
      "¥": 109,
      "§": 110,
      "©": 111,
      "«": 112,
      "­": 113,
      "®": 114,
      "¯": 115,
      "°": 116,
      "±": 117,
      "²": 118,
      "³": 119,
      "´": 120,
      "µ": 121,
      "¶": 122,
      "·": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "À": 131,
      "Á": 132,
      "Â": 133,
      "Ä": 134,
      "Å": 135,
      "Æ": 136,
      "Ç": 137,
      "È": 138,
      "É": 139,
      "Ê": 140,
      "Ë": 141,
      "Ì": 142,
      "Í": 143,
      "Î": 144,
      "Ï": 145,
      "Ð": 146,
      "Ñ": 147,
      "Ò": 148,
      "Ó": 149,
      "Ô": 150,
      "Õ": 151,
      "Ö": 152,
      "×": 153,
      "Ø": 154,
      "Ù": 155,
      "Ú": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "ę": 215,
      "Ě": 216,
      "ě": 217,
      "ğ": 218,
      "Ġ": 219,
      "ġ": 220,
      "Ģ": 221,
      "ģ": 222,
      "Ĥ": 223,
      "Ħ": 224,
      "ħ": 225,
      "ĩ": 226,
      "Ī": 227,
      "ī": 228,
      "ĭ": 229,
      "į": 230,
      "İ": 231,
      "ı": 232,
      "ĵ": 233,
      "Ķ": 234,
      "ķ": 235,
      "ĸ": 236,
      "ĺ": 237,
      "ļ": 238,
      "Ľ": 239,
      "ľ": 240,
      "Ł": 241,
      "ł": 242,
      "ń": 243,
      "ņ": 244,
      "ň": 245,
      "Ŋ": 246,
      "ŋ": 247,
      "Ō": 248,
      "ō": 249,
      "ŏ": 250,
      "ő": 251,
      "Œ": 252,
      "œ": 253,
      "Ŗ": 254,
      "ŗ": 255,
      "Ř": 256,
      "ř": 257,
      "Ś": 258,
      "ś": 259,
      "Ŝ": 260,
      "Ş": 261,
      "ş": 262,
      "Š": 263,
      "š": 264,
      "Ţ": 265,
      "ţ": 266,
      "ť": 267,
      "ŧ": 268,
      "ũ": 269,
      "Ū": 270,
      "ū": 271,
      "ŭ": 272,
      "ů": 273,
      "ű": 274,
      "ų": 275,
      "ŵ": 276,
      "ŷ": 277,
      "Ź": 278,
      "ź": 279,
      "Ż": 280,
      "ż": 281,
      "Ž": 282,
      "ž": 283,
      "ſ": 284,
      "ƀ": 285,
      "Ɔ": 286,
      "Ƈ": 287,
      "ƈ": 288,
      "Ɖ": 289,
      "ƍ": 290,
      "Ǝ": 291,
      "Ə": 292,
      "Ɛ": 293,
      "ƒ": 294,
      "Ɣ": 295,
      "ƙ": 296,
      "ƛ": 297,
      "ơ": 298,
      "Ƣ": 299,
      "ƥ": 300,
      "ƭ": 301,
      "ư": 302,
      "Ʋ": 303,
      "ƿ": 304,
      "ǀ": 305,
      "ǁ": 306,
      "ǂ": 307,
      "ǃ": 308,
      "ǎ": 309,
      "ǐ": 310,
      "Ǒ": 311,
      "ǒ": 312,
      "ǔ": 313,
      "ǚ": 314,
      "ǜ": 315,
      "ǝ": 316,
      "Ǣ": 317,
      "ǣ": 318,
      "Ǧ": 319,
      "ǧ": 320,
      "Ǫ": 321,
      "ǫ": 322,
      "ǭ": 323,
      "ǰ": 324,
      "ǵ": 325,
      "Ƿ": 326,
      "Ǹ": 327,
      "ǹ": 328,
      "ǽ": 329,
      "Ș": 330,
      "ș": 331,
      "Ț": 332,
      "ț": 333,
      "Ȝ": 334,
      "ȝ": 335,
      "ȟ": 336,
      "ȯ": 337,
      "ȳ": 338,
      "ȷ": 339,
      "ȼ": 340,
      "Ɉ": 341,
      "ɐ": 342,
      "ɑ": 343,
      "ɒ": 344,
      "ɓ": 345,
      "ɔ": 346,
      "ɕ": 347,
      "ɖ": 348,
      "ɗ": 349,
      "ɘ": 350,
      "ə": 351,
      "ɚ": 352,
      "ɛ": 353,
      "ɜ": 354,
      "ɞ": 355,
      "ɟ": 356,
      "ɠ": 357,
      "ɡ": 358,
      "ɢ": 359,
      "ɣ": 360,
      "ɤ": 361,
      "ɥ": 362,
      "ɦ": 363,
      "ɧ": 364,
      "ɨ": 365,
      "ɪ": 366,
      "ɫ": 367,
      "ɬ": 368,
      "ɭ": 369,
      "ɮ": 370,
      "ɯ": 371,
      "ɰ": 372,
      "ɱ": 373,
      "ɲ": 374,
      "ɳ": 375,
      "ɴ": 376,
      "ɵ": 377,
      "ɶ": 378,
      "ɷ": 379,
      "ɸ": 380,
      "ɹ": 381,
      "ɺ": 382,
      "ɻ": 383,
      "ɽ": 384,
      "ɾ": 385,
      "ʀ": 386,
      "ʁ": 387,
      "ʂ": 388,
      "ʃ": 389,
      "ʄ": 390,
      "ʇ": 391,
      "ʈ": 392,
      "ʉ": 393,
      "ʊ": 394,
      "ʋ": 395,
      "ʌ": 396,
      "ʍ": 397,
      "ʎ": 398,
      "ʏ": 399,
      "ʐ": 400,
      "ʑ": 401,
      "ʒ": 402,
      "ʔ": 403,
      "ʕ": 404,
      "ʖ": 405,
      "ʗ": 406,
      "ʘ": 407,
      "ʙ": 408,
      "ʛ": 409,
      "ʝ": 410,
      "ʟ": 411,
      "ʠ": 412,
      "ʡ": 413,
      "ʢ": 414,
      "ʰ": 415,
      "ʱ": 416,
      "ʲ": 417,
      "ʳ": 418,
      "ʷ": 419,
      "ʹ": 420,
      "ʻ": 421,
      "ʼ": 422,
      "ʽ": 423,
      "ʾ": 424,
      "ʿ": 425,
      "ˀ": 426,
      "ˁ": 427,
      "ˆ": 428,
      "ˇ": 429,
      "ˈ": 430,
      "ˌ": 431,
      "ː": 432,
      "ˑ": 433,
      "˔": 434,
      "˕": 435,
      "˖": 436,
      "˘": 437,
      "˚": 438,
      "˜": 439,
      "˞": 440,
      "ˠ": 441,
      "ˢ": 442,
      "ˣ": 443,
      "ˤ": 444,
      "˥": 445,
      "˦": 446,
      "˧": 447,
      "˨": 448,
      "˩": 449,
      "̀": 450,
      "́": 451,
      "̂": 452,
      "̃": 453,
      "̄": 454,
      "̆": 455,
      "̇": 456,
      "̈": 457,
      "̊": 458,
      "̋": 459,
      "̌": 460,
      "̍": 461,
      "̏": 462,
      "̐": 463,
      "̑": 464,
      "̖": 465,
      "̗": 466,
      "̚": 467,
      "̝": 468,
      "̞": 469,
      "̟": 470,
      "̠": 471,
      "̣": 472,
      "̤": 473,
      "̥": 474,
      "̧": 475,
      "̩": 476,
      "̪": 477,
      "̬": 478,
      "̮": 479,
      "̯": 480,
      "̰": 481,
      "̱": 482,
      "̲": 483,
      "̳": 484,
      "̺": 485,
      "̽": 486,
      "͌": 487,
      "͍": 488,
      "͘": 489,
      "͜": 490,
      "͡": 491,
      "΄": 492,
      "Ά": 493,
      "Έ": 494,
      "Ή": 495,
      "Ί": 496,
      "Ό": 497,
      "Ύ": 498,
      "ΐ": 499,
      "Α": 500,
      "Β": 501,
      "Γ": 502,
      "Δ": 503,
      "Ε": 504,
      "Ζ": 505,
      "Η": 506,
      "Θ": 507,
      "Ι": 508,
      "Κ": 509,
      "Λ": 510,
      "Μ": 511,
      "Ν": 512,
      "Ξ": 513,
      "Ο": 514,
      "Π": 515,
      "Ρ": 516,
      "Σ": 517,
      "Τ": 518,
      "Υ": 519,
      "Φ": 520,
      "Χ": 521,
      "Ψ": 522,
      "Ω": 523,
      "ά": 524,
      "έ": 525,
      "ή": 526,
      "ί": 527,
      "α": 528,
      "β": 529,
      "γ": 530,
      "δ": 531,
      "ε": 532,
      "ζ": 533,
      "η": 534,
      "θ": 535,
      "ι": 536,
      "κ": 537,
      "λ": 538,
      "μ": 539,
      "ν": 540,
      "ξ": 541,
      "ο": 542,
      "π": 543,
      "ρ": 544,
      "ς": 545,
      "σ": 546,
      "τ": 547,
      "υ": 548,
      "φ": 549,
      "χ": 550,
      "ψ": 551,
      "ω": 552,
      "ϊ": 553,
      "ό": 554,
      "ύ": 555,
      "ώ": 556,
      "ϑ": 557,
      "ϕ": 558,
      "ϝ": 559,
      "ϟ": 560,
      "ϵ": 561,
      "Ђ": 562,
      "Є": 563,
      "І": 564,
      "Ї": 565,
      "Ј": 566,
      "Љ": 567,
      "Ћ": 568,
      "А": 569,
      "Б": 570,
      "В": 571,
      "Г": 572,
      "Д": 573,
      "Е": 574,
      "Ж": 575,
      "З": 576,
      "И": 577,
      "Й": 578,
      "К": 579,
      "Л": 580,
      "М": 581,
      "Н": 582,
      "О": 583,
      "П": 584,
      "Р": 585,
      "С": 586,
      "Т": 587,
      "У": 588,
      "Ф": 589,
      "Х": 590,
      "Ц": 591,
      "Ч": 592,
      "Ш": 593,
      "Щ": 594,
      "Ъ": 595,
      "Ы": 596,
      "Ь": 597,
      "Э": 598,
      "Ю": 599,
      "Я": 600,
      "а": 601,
      "б": 602,
      "в": 603,
      "г": 604,
      "д": 605,
      "е": 606,
      "ж": 607,
      "з": 608,
      "и": 609,
      "й": 610,
      "к": 611,
      "л": 612,
      "м": 613,
      "н": 614,
      "о": 615,
      "п": 616,
      "р": 617,
      "с": 618,
      "т": 619,
      "у": 620,
      "ф": 621,
      "х": 622,
      "ц": 623,
      "ч": 624,
      "ш": 625,
      "щ": 626,
      "ъ": 627,
      "ы": 628,
      "ь": 629,
      "э": 630,
      "ю": 631,
      "я": 632,
      "ё": 633,
      "ђ": 634,
      "є": 635,
      "і": 636,
      "ї": 637,
      "ј": 638,
      "љ": 639,
      "њ": 640,
      "ћ": 641,
      "ѝ": 642,
      "ў": 643,
      "Ѡ": 644,
      "ѡ": 645,
      "Ѣ": 646,
      "ѣ": 647,
      "ѥ": 648,
      "ѧ": 649,
      "Ѯ": 650,
      "ѹ": 651,
      "҆": 652,
      "ғ": 653,
      "қ": 654,
      "ү": 655,
      "ҳ": 656,
      "ҷ": 657,
      "ӣ": 658,
      "Ө": 659,
      "ө": 660,
      "ӯ": 661,
      "Ӷ": 662,
      "ӷ": 663,
      "Ա": 664,
      "Բ": 665,
      "Գ": 666,
      "Դ": 667,
      "Ե": 668,
      "Զ": 669,
      "Է": 670,
      "Ը": 671,
      "Թ": 672,
      "Ժ": 673,
      "Ի": 674,
      "Լ": 675,
      "Խ": 676,
      "Կ": 677,
      "Հ": 678,
      "Ձ": 679,
      "Ղ": 680,
      "Ճ": 681,
      "Մ": 682,
      "Յ": 683,
      "Ն": 684,
      "Շ": 685,
      "Ո": 686,
      "Պ": 687,
      "Ջ": 688,
      "Ռ": 689,
      "Ս": 690,
      "Վ": 691,
      "Տ": 692,
      "Փ": 693,
      "Ք": 694,
      "Օ": 695,
      "ա": 696,
      "բ": 697,
      "գ": 698,
      "դ": 699,
      "ե": 700,
      "զ": 701,
      "է": 702,
      "ը": 703,
      "թ": 704,
      "ժ": 705,
      "ի": 706,
      "լ": 707,
      "խ": 708,
      "ծ": 709,
      "կ": 710,
      "հ": 711,
      "ձ": 712,
      "ղ": 713,
      "ճ": 714,
      "մ": 715,
      "յ": 716,
      "ն": 717,
      "շ": 718,
      "ո": 719,
      "չ": 720,
      "պ": 721,
      "ջ": 722,
      "ռ": 723,
      "ս": 724,
      "վ": 725,
      "տ": 726,
      "ր": 727,
      "ց": 728,
      "ւ": 729,
      "փ": 730,
      "ք": 731,
      "օ": 732,
      "և": 733,
      "֤": 734,
      "֫": 735,
      "ְ": 736,
      "ֱ": 737,
      "ֲ": 738,
      "ֳ": 739,
      "ִ": 740,
      "ֵ": 741,
      "ֶ": 742,
      "ַ": 743,
      "ָ": 744,
      "ֹ": 745,
      "ֻ": 746,
      "ּ": 747,
      "ֽ": 748,
      "ֿ": 749,
      "ׁ": 750,
      "ׂ": 751,
      "א": 752,
      "ב": 753,
      "ג": 754,
      "ד": 755,
      "ה": 756,
      "ו": 757,
      "ז": 758,
      "ח": 759,
      "ט": 760,
      "י": 761,
      "ך": 762,
      "כ": 763,
      "ל": 764,
      "ם": 765,
      "מ": 766,
      "ן": 767,
      "נ": 768,
      "ס": 769,
      "ע": 770,
      "ף": 771,
      "פ": 772,
      "ץ": 773,
      "צ": 774,
      "ק": 775,
      "ר": 776,
      "ש": 777,
      "ת": 778,
      "ױ": 779,
      "׳": 780,
      "،": 781,
      "ء": 782,
      "آ": 783,
      "أ": 784,
      "ؤ": 785,
      "إ": 786,
      "ئ": 787,
      "ا": 788,
      "ب": 789,
      "ة": 790,
      "ت": 791,
      "ث": 792,
      "ج": 793,
      "ح": 794,
      "خ": 795,
      "د": 796,
      "ذ": 797,
      "ر": 798,
      "ز": 799,
      "س": 800,
      "ش": 801,
      "ص": 802,
      "ض": 803,
      "ط": 804,
      "ظ": 805,
      "ع": 806,
      "غ": 807,
      "ـ": 808,
      "ف": 809,
      "ق": 810,
      "ك": 811,
      "ل": 812,
      "م": 813,
      "ن": 814,
      "ه": 815,
      "و": 816,
      "ى": 817,
      "ي": 818,
      "ً": 819,
      "ٌ": 820,
      "ٍ": 821,
      "َ": 822,
      "ُ": 823,
      "ِ": 824,
      "ّ": 825,
      "ْ": 826,
      "ٔ": 827,
      "١": 828,
      "٧": 829,
      "ٰ": 830,
      "پ": 831,
      "چ": 832,
      "ڈ": 833,
      "ڠ": 834,
      "ک": 835,
      "ڬ": 836,
      "گ": 837,
      "ں": 838,
      "ھ": 839,
      "ہ": 840,
      "ی": 841,
      "ۍ": 842,
      "ے": 843,
      "ە": 844,
      "ܐ": 845,
      "ܒ": 846,
      "ܔ": 847,
      "ܕ": 848,
      "ܗ": 849,
      "ܘ": 850,
      "ܙ": 851,
      "ܚ": 852,
      "ܛ": 853,
      "ܝ": 854,
      "ܠ": 855,
      "ܡ": 856,
      "ܢ": 857,
      "ܣ": 858,
      "ܥ": 859,
      "ܦ": 860,
      "ܪ": 861,
      "ܬ": 862,
      "ܲ": 863,
      "ܵ": 864,
      "ܼ": 865,
      "݂": 866,
      "ँ": 867,
      "ं": 868,
      "ः": 869,
      "अ": 870,
      "आ": 871,
      "इ": 872,
      "ई": 873,
      "उ": 874,
      "ऋ": 875,
      "ए": 876,
      "ऐ": 877,
      "औ": 878,
      "क": 879,
      "ख": 880,
      "ग": 881,
      "घ": 882,
      "ङ": 883,
      "च": 884,
      "छ": 885,
      "ज": 886,
      "ञ": 887,
      "ट": 888,
      "ठ": 889,
      "ड": 890,
      "ण": 891,
      "त": 892,
      "थ": 893,
      "द": 894,
      "ध": 895,
      "न": 896,
      "प": 897,
      "फ": 898,
      "ब": 899,
      "भ": 900,
      "म": 901,
      "य": 902,
      "र": 903,
      "ल": 904,
      "व": 905,
      "श": 906,
      "ष": 907,
      "स": 908,
      "ह": 909,
      "़": 910,
      "ऽ": 911,
      "ा": 912,
      "ि": 913,
      "ी": 914,
      "ु": 915,
      "ू": 916,
      "ृ": 917,
      "ॆ": 918,
      "े": 919,
      "ै": 920,
      "ॉ": 921,
      "ॊ": 922,
      "ो": 923,
      "ौ": 924,
      "्": 925,
      "ॐ": 926,
      "।": 927,
      "॥": 928,
      "१": 929,
      "२": 930,
      "३": 931,
      "ং": 932,
      "অ": 933,
      "আ": 934,
      "ই": 935,
      "এ": 936,
      "ক": 937,
      "খ": 938,
      "গ": 939,
      "ঙ": 940,
      "চ": 941,
      "জ": 942,
      "ট": 943,
      "ড": 944,
      "ঢ": 945,
      "ণ": 946,
      "ত": 947,
      "থ": 948,
      "দ": 949,
      "ন": 950,
      "প": 951,
      "ব": 952,
      "ভ": 953,
      "ম": 954,
      "য": 955,
      "র": 956,
      "ল": 957,
      "শ": 958,
      "ষ": 959,
      "স": 960,
      "হ": 961,
      "়": 962,
      "া": 963,
      "ি": 964,
      "ী": 965,
      "ু": 966,
      "ূ": 967,
      "ে": 968,
      "ৈ": 969,
      "ো": 970,
      "্": 971,
      "ৰ": 972,
      "ਂ": 973,
      "ਅ": 974,
      "ਉ": 975,
      "ਖ": 976,
      "ਘ": 977,
      "ਜ": 978,
      "ਝ": 979,
      "ਦ": 980,
      "ਲ": 981,
      "ਵ": 982,
      "ਸ": 983,
      "ਹ": 984,
      "਼": 985,
      "ਾ": 986,
      "ਿ": 987,
      "ੁ": 988,
      "ੇ": 989,
      "ੰ": 990,
      "ੱ": 991,
      "ખ": 992,
      "ફ": 993,
      "બ": 994,
      "ર": 995,
      "લ": 996,
      "સ": 997,
      "ા": 998,
      "ો": 999,
      "ପ": 1000,
      "ର": 1001,
      "ୀ": 1002,
      "ୁ": 1003,
      "ஃ": 1004,
      "அ": 1005,
      "ஆ": 1006,
      "இ": 1007,
      "ஈ": 1008,
      "எ": 1009,
      "ஒ": 1010,
      "க": 1011,
      "ங": 1012,
      "ச": 1013,
      "ட": 1014,
      "ண": 1015,
      "த": 1016,
      "ந": 1017,
      "ன": 1018,
      "ப": 1019,
      "ம": 1020,
      "ய": 1021,
      "ர": 1022,
      "ற": 1023,
      "ல": 1024,
      "ள": 1025,
      "ழ": 1026,
      "வ": 1027,
      "ஸ": 1028,
      "ா": 1029,
      "ி": 1030,
      "ீ": 1031,
      "ு": 1032,
      "ூ": 1033,
      "ெ": 1034,
      "ே": 1035,
      "ை": 1036,
      "ோ": 1037,
      "்": 1038,
      "ం": 1039,
      "క": 1040,
      "ఖ": 1041,
      "గ": 1042,
      "జ": 1043,
      "ట": 1044,
      "ఠ": 1045,
      "డ": 1046,
      "త": 1047,
      "థ": 1048,
      "ద": 1049,
      "న": 1050,
      "ప": 1051,
      "బ": 1052,
      "భ": 1053,
      "మ": 1054,
      "య": 1055,
      "ర": 1056,
      "ల": 1057,
      "వ": 1058,
      "ష": 1059,
      "స": 1060,
      "ా": 1061,
      "ి": 1062,
      "ీ": 1063,
      "ు": 1064,
      "ై": 1065,
      "ో": 1066,
      "్": 1067,
      "ಂ": 1068,
      "ಃ": 1069,
      "ಕ": 1070,
      "ಖ": 1071,
      "ಗ": 1072,
      "ಚ": 1073,
      "ಟ": 1074,
      "ಠ": 1075,
      "ಡ": 1076,
      "ತ": 1077,
      "ದ": 1078,
      "ನ": 1079,
      "ಪ": 1080,
      "ಬ": 1081,
      "ಭ": 1082,
      "ಮ": 1083,
      "ಯ": 1084,
      "ರ": 1085,
      "ಱ": 1086,
      "ಲ": 1087,
      "ಳ": 1088,
      "ವ": 1089,
      "ಶ": 1090,
      "ಸ": 1091,
      "ಹ": 1092,
      "ಾ": 1093,
      "ಿ": 1094,
      "ು": 1095,
      "ೇ": 1096,
      "ೋ": 1097,
      "್": 1098,
      "ೞ": 1099,
      "അ": 1100,
      "ങ": 1101,
      "ദ": 1102,
      "ന": 1103,
      "പ": 1104,
      "മ": 1105,
      "യ": 1106,
      "ര": 1107,
      "ള": 1108,
      "വ": 1109,
      "ശ": 1110,
      "സ": 1111,
      "ഹ": 1112,
      "ാ": 1113,
      "ി": 1114,
      "്": 1115,
      "අ": 1116,
      "එ": 1117,
      "ක": 1118,
      "ග": 1119,
      "ජ": 1120,
      "ත": 1121,
      "ධ": 1122,
      "න": 1123,
      "ප": 1124,
      "ම": 1125,
      "ය": 1126,
      "ර": 1127,
      "ල": 1128,
      "ව": 1129,
      "ශ": 1130,
      "හ": 1131,
      "ළ": 1132,
      "්": 1133,
      "ා": 1134,
      "ැ": 1135,
      "ි": 1136,
      "ු": 1137,
      "ේ": 1138,
      "ෝ": 1139,
      "ก": 1140,
      "ข": 1141,
      "ค": 1142,
      "ฆ": 1143,
      "ง": 1144,
      "จ": 1145,
      "ฉ": 1146,
      "ช": 1147,
      "ซ": 1148,
      "ญ": 1149,
      "ฎ": 1150,
      "ฏ": 1151,
      "ฐ": 1152,
      "ฑ": 1153,
      "ณ": 1154,
      "ด": 1155,
      "ต": 1156,
      "ถ": 1157,
      "ท": 1158,
      "ธ": 1159,
      "น": 1160,
      "บ": 1161,
      "ป": 1162,
      "ผ": 1163,
      "ฝ": 1164,
      "พ": 1165,
      "ฟ": 1166,
      "ภ": 1167,
      "ม": 1168,
      "ย": 1169,
      "ร": 1170,
      "ฤ": 1171,
      "ล": 1172,
      "ว": 1173,
      "ศ": 1174,
      "ษ": 1175,
      "ส": 1176,
      "ห": 1177,
      "ฬ": 1178,
      "อ": 1179,
      "ฮ": 1180,
      "ะ": 1181,
      "ั": 1182,
      "า": 1183,
      "ำ": 1184,
      "ิ": 1185,
      "ี": 1186,
      "ึ": 1187,
      "ื": 1188,
      "ุ": 1189,
      "ู": 1190,
      "฿": 1191,
      "เ": 1192,
      "แ": 1193,
      "โ": 1194,
      "ใ": 1195,
      "ไ": 1196,
      "็": 1197,
      "่": 1198,
      "้": 1199,
      "๊": 1200,
      "์": 1201,
      "་": 1202,
      "༌": 1203,
      "།": 1204,
      "ཀ": 1205,
      "ཁ": 1206,
      "ག": 1207,
      "ང": 1208,
      "ཆ": 1209,
      "ཇ": 1210,
      "ཐ": 1211,
      "ད": 1212,
      "ན": 1213,
      "པ": 1214,
      "བ": 1215,
      "མ": 1216,
      "ཙ": 1217,
      "ཚ": 1218,
      "ཛ": 1219,
      "འ": 1220,
      "ཡ": 1221,
      "ར": 1222,
      "ལ": 1223,
      "ས": 1224,
      "ཧ": 1225,
      "ི": 1226,
      "ུ": 1227,
      "ེ": 1228,
      "ོ": 1229,
      "ྟ": 1230,
      "ྡ": 1231,
      "ྣ": 1232,
      "ྤ": 1233,
      "ྥ": 1234,
      "ྱ": 1235,
      "ྲ": 1236,
      "က": 1237,
      "ဂ": 1238,
      "င": 1239,
      "စ": 1240,
      "ဆ": 1241,
      "ဇ": 1242,
      "တ": 1243,
      "န": 1244,
      "ပ": 1245,
      "ဗ": 1246,
      "ဘ": 1247,
      "မ": 1248,
      "ယ": 1249,
      "ရ": 1250,
      "လ": 1251,
      "ဝ": 1252,
      "ဟ": 1253,
      "အ": 1254,
      "ာ": 1255,
      "ိ": 1256,
      "ီ": 1257,
      "ု": 1258,
      "ူ": 1259,
      "ဲ": 1260,
      "း": 1261,
      "္": 1262,
      "်": 1263,
      "ျ": 1264,
      "ြ": 1265,
      "ွ": 1266,
      "ှ": 1267,
      "၁": 1268,
      "၂": 1269,
      "၇": 1270,
      "၈": 1271,
      "Ⴀ": 1272,
      "Ⴂ": 1273,
      "Ⴃ": 1274,
      "Ⴈ": 1275,
      "Ⴌ": 1276,
      "Ⴕ": 1277,
      "Ⴟ": 1278,
      "ა": 1279,
      "ბ": 1280,
      "გ": 1281,
      "დ": 1282,
      "ე": 1283,
      "ვ": 1284,
      "ზ": 1285,
      "თ": 1286,
      "ი": 1287,
      "კ": 1288,
      "ლ": 1289,
      "მ": 1290,
      "ნ": 1291,
      "ო": 1292,
      "პ": 1293,
      "ჟ": 1294,
      "რ": 1295,
      "ს": 1296,
      "ტ": 1297,
      "უ": 1298,
      "ფ": 1299,
      "ქ": 1300,
      "ღ": 1301,
      "ყ": 1302,
      "შ": 1303,
      "ჩ": 1304,
      "ც": 1305,
      "ძ": 1306,
      "წ": 1307,
      "ჭ": 1308,
      "ხ": 1309,
      "ჯ": 1310,
      "ჰ": 1311,
      "ჱ": 1312,
      "ჲ": 1313,
      "ჳ": 1314,
      "ჴ": 1315,
      "ჵ": 1316,
      "ჶ": 1317,
      "ჷ": 1318,
      "ჸ": 1319,
      "ჹ": 1320,
      "ჺ": 1321,
      "჻": 1322,
      "ሀ": 1323,
      "ለ": 1324,
      "ሐ": 1325,
      "ሓ": 1326,
      "ሕ": 1327,
      "መ": 1328,
      "ማ": 1329,
      "ሥ": 1330,
      "ረ": 1331,
      "ር": 1332,
      "ሰ": 1333,
      "ስ": 1334,
      "ቆ": 1335,
      "ቈ": 1336,
      "በ": 1337,
      "ብ": 1338,
      "ቲ": 1339,
      "ታ": 1340,
      "ት": 1341,
      "ነ": 1342,
      "ና": 1343,
      "ን": 1344,
      "ኖ": 1345,
      "አ": 1346,
      "ኢ": 1347,
      "እ": 1348,
      "ከ": 1349,
      "ኲ": 1350,
      "ዕ": 1351,
      "ዘ": 1352,
      "ዛ": 1353,
      "የ": 1354,
      "ያ": 1355,
      "ይ": 1356,
      "ዮ": 1357,
      "ደ": 1358,
      "ድ": 1359,
      "ጅ": 1360,
      "ገ": 1361,
      "ጉ": 1362,
      "ጵ": 1363,
      "ፈ": 1364,
      "ፍ": 1365,
      "፡": 1366,
      "Ꭰ": 1367,
      "Ꭳ": 1368,
      "Ꭶ": 1369,
      "Ꭸ": 1370,
      "Ꭹ": 1371,
      "Ꮀ": 1372,
      "Ꮃ": 1373,
      "Ꮉ": 1374,
      "Ꮝ": 1375,
      "Ꮿ": 1376,
      "Ᏹ": 1377,
      "ᐊ": 1378,
      "ᑲ": 1379,
      "ᒡ": 1380,
      "ᓘ": 1381,
      "ᚢ": 1382,
      "ᚣ": 1383,
      "ᚦ": 1384,
      "ᚨ": 1385,
      "ᚩ": 1386,
      "ᚬ": 1387,
      "ᚱ": 1388,
      "ᚷ": 1389,
      "ᚹ": 1390,
      "ᚺ": 1391,
      "ᚻ": 1392,
      "ᚼ": 1393,
      "ᚾ": 1394,
      "ᛁ": 1395,
      "ᛃ": 1396,
      "ᛄ": 1397,
      "ᛇ": 1398,
      "ᛋ": 1399,
      "ᛏ": 1400,
      "ᛒ": 1401,
      "ᛗ": 1402,
      "ᛚ": 1403,
      "ᛝ": 1404,
      "ᛞ": 1405,
      "ᛟ": 1406,
      "ᛠ": 1407,
      "ក": 1408,
      "ខ": 1409,
      "គ": 1410,
      "ង": 1411,
      "ច": 1412,
      "ឆ": 1413,
      "ជ": 1414,
      "ញ": 1415,
      "ដ": 1416,
      "ឋ": 1417,
      "ណ": 1418,
      "ត": 1419,
      "ថ": 1420,
      "ទ": 1421,
      "ធ": 1422,
      "ន": 1423,
      "ប": 1424,
      "ព": 1425,
      "ភ": 1426,
      "ម": 1427,
      "យ": 1428,
      "រ": 1429,
      "ល": 1430,
      "វ": 1431,
      "ស": 1432,
      "ហ": 1433,
      "អ": 1434,
      "ឥ": 1435,
      "ឪ": 1436,
      "ឫ": 1437,
      "ឯ": 1438,
      "឵": 1439,
      "ា": 1440,
      "ិ": 1441,
      "ី": 1442,
      "ឹ": 1443,
      "ឺ": 1444,
      "ុ": 1445,
      "ូ": 1446,
      "ួ": 1447,
      "ៀ": 1448,
      "េ": 1449,
      "ែ": 1450,
      "ៃ": 1451,
      "ោ": 1452,
      "ៅ": 1453,
      "ំ": 1454,
      "ះ": 1455,
      "ៈ": 1456,
      "៉": 1457,
      "់": 1458,
      "្": 1459,
      "ᠠ": 1460,
      "ᠣ": 1461,
      "ᠨ": 1462,
      "ᠪ": 1463,
      "ᠮ": 1464,
      "ᠯ": 1465,
      "ᠰ": 1466,
      "ᠴ": 1467,
      "ᠵ": 1468,
      "ᠸ": 1469,
      "ᡝ": 1470,
      "ᡠ": 1471,
      "ᡥ": 1472,
      "ᡨ": 1473,
      "ᡳ": 1474,
      "ᡴ": 1475,
      "ᡵ": 1476,
      "ᴰ": 1477,
      "ᴷ": 1478,
      "ᴺ": 1479,
      "ᵀ": 1480,
      "ᵊ": 1481,
      "ᵑ": 1482,
      "ᵗ": 1483,
      "ᵘ": 1484,
      "ᵝ": 1485,
      "ᵻ": 1486,
      "ᵿ": 1487,
      "ᶑ": 1488,
      "ᶢ": 1489,
      "ᶦ": 1490,
      "ᶴ": 1491,
      "ᶷ": 1492,
      "᷄": 1493,
      "᷅": 1494,
      "᷆": 1495,
      "᷇": 1496,
      "᷈": 1497,
      "᷉": 1498,
      "᷽": 1499,
      "Ḍ": 1500,
      "ḍ": 1501,
      "Ḏ": 1502,
      "ḏ": 1503,
      "ḑ": 1504,
      "ḕ": 1505,
      "ḗ": 1506,
      "Ḣ": 1507,
      "Ḥ": 1508,
      "ḥ": 1509,
      "Ḩ": 1510,
      "ḩ": 1511,
      "Ḫ": 1512,
      "ḫ": 1513,
      "ḭ": 1514,
      "ḱ": 1515,
      "Ḳ": 1516,
      "ḳ": 1517,
      "ḵ": 1518,
      "ḷ": 1519,
      "ḹ": 1520,
      "ḻ": 1521,
      "ḿ": 1522,
      "ṁ": 1523,
      "ṃ": 1524,
      "ṅ": 1525,
      "ṇ": 1526,
      "ṉ": 1527,
      "ṓ": 1528,
      "ṙ": 1529,
      "Ṛ": 1530,
      "ṛ": 1531,
      "Ṝ": 1532,
      "ṝ": 1533,
      "ṟ": 1534,
      "Ṣ": 1535,
      "ṣ": 1536,
      "Ṧ": 1537,
      "Ṫ": 1538,
      "Ṭ": 1539,
      "ṭ": 1540,
      "Ṯ": 1541,
      "ṯ": 1542,
      "ṳ": 1543,
      "ṵ": 1544,
      "Ṽ": 1545,
      "ṽ": 1546,
      "ẃ": 1547,
      "Ẓ": 1548,
      "ẓ": 1549,
      "ẖ": 1550,
      "ạ": 1551,
      "ả": 1552,
      "Ấ": 1553,
      "ấ": 1554,
      "ầ": 1555,
      "Ẩ": 1556,
      "ẩ": 1557,
      "ẫ": 1558,
      "ậ": 1559,
      "ắ": 1560,
      "ằ": 1561,
      "ẵ": 1562,
      "ặ": 1563,
      "ẹ": 1564,
      "ẻ": 1565,
      "ẽ": 1566,
      "ế": 1567,
      "ề": 1568,
      "ể": 1569,
      "ễ": 1570,
      "ệ": 1571,
      "ỉ": 1572,
      "ị": 1573,
      "Ọ": 1574,
      "ọ": 1575,
      "ỏ": 1576,
      "Ố": 1577,
      "ố": 1578,
      "ồ": 1579,
      "ổ": 1580,
      "ỗ": 1581,
      "ộ": 1582,
      "ớ": 1583,
      "ờ": 1584,
      "ở": 1585,
      "ợ": 1586,
      "Ụ": 1587,
      "ụ": 1588,
      "ủ": 1589,
      "Ứ": 1590,
      "ứ": 1591,
      "ừ": 1592,
      "ử": 1593,
      "ữ": 1594,
      "ự": 1595,
      "ỳ": 1596,
      "ỵ": 1597,
      "ỹ": 1598,
      "ἀ": 1599,
      "ἁ": 1600,
      "ἂ": 1601,
      "ἃ": 1602,
      "ἄ": 1603,
      "ἅ": 1604,
      "Ἀ": 1605,
      "Ἁ": 1606,
      "Ἄ": 1607,
      "Ἅ": 1608,
      "ἐ": 1609,
      "ἑ": 1610,
      "ἒ": 1611,
      "ἔ": 1612,
      "ἕ": 1613,
      "Ἐ": 1614,
      "Ἑ": 1615,
      "Ἔ": 1616,
      "Ἕ": 1617,
      "ἠ": 1618,
      "ἡ": 1619,
      "ἢ": 1620,
      "ἤ": 1621,
      "ἥ": 1622,
      "ἦ": 1623,
      "ἧ": 1624,
      "Ἠ": 1625,
      "Ἡ": 1626,
      "ἰ": 1627,
      "ἱ": 1628,
      "ἲ": 1629,
      "ἳ": 1630,
      "ἴ": 1631,
      "ἵ": 1632,
      "ἶ": 1633,
      "ἷ": 1634,
      "Ἰ": 1635,
      "Ἱ": 1636,
      "Ἶ": 1637,
      "ὀ": 1638,
      "ὁ": 1639,
      "ὂ": 1640,
      "ὃ": 1641,
      "ὄ": 1642,
      "ὅ": 1643,
      "Ὁ": 1644,
      "Ὄ": 1645,
      "ὐ": 1646,
      "ὑ": 1647,
      "ὔ": 1648,
      "ὕ": 1649,
      "ὖ": 1650,
      "ὗ": 1651,
      "Ὕ": 1652,
      "ὡ": 1653,
      "ὣ": 1654,
      "ὤ": 1655,
      "ὥ": 1656,
      "ὦ": 1657,
      "Ὠ": 1658,
      "Ὡ": 1659,
      "Ὦ": 1660,
      "ὰ": 1661,
      "ὲ": 1662,
      "ὴ": 1663,
      "ὶ": 1664,
      "ὸ": 1665,
      "ὺ": 1666,
      "ὼ": 1667,
      "ᾓ": 1668,
      "ᾰ": 1669,
      "ᾳ": 1670,
      "ᾶ": 1671,
      "ᾷ": 1672,
      "᾿": 1673,
      "ῆ": 1674,
      "ῇ": 1675,
      "Ὲ": 1676,
      "ῐ": 1677,
      "ῑ": 1678,
      "ῖ": 1679,
      "Ὶ": 1680,
      "ῠ": 1681,
      "ῥ": 1682,
      "ῦ": 1683,
      "Ῥ": 1684,
      "ῳ": 1685,
      "ῶ": 1686,
      "ῷ": 1687,
      "​": 1688,
      "‌": 1689,
      "‍": 1690,
      "‐": 1691,
      "‑": 1692,
      "‒": 1693,
      "–": 1694,
      "—": 1695,
      "―": 1696,
      "‖": 1697,
      "‘": 1698,
      "’": 1699,
      "‚": 1700,
      "‛": 1701,
      "“": 1702,
      "”": 1703,
      "„": 1704,
      "‟": 1705,
      "†": 1706,
      "‡": 1707,
      "•": 1708,
      "…": 1709,
      "‰": 1710,
      "′": 1711,
      "″": 1712,
      "※": 1713,
      "‼": 1714,
      "‿": 1715,
      "⁄": 1716,
      "⁊": 1717,
      "⁠": 1718,
      "⁡": 1719,
      "⁰": 1720,
      "⁺": 1721,
      "ⁿ": 1722,
      "₁": 1723,
      "₂": 1724,
      "₃": 1725,
      "₄": 1726,
      "₡": 1727,
      "₣": 1728,
      "₤": 1729,
      "₦": 1730,
      "₧": 1731,
      "₨": 1732,
      "₩": 1733,
      "₫": 1734,
      "€": 1735,
      "₱": 1736,
      "₴": 1737,
      "₹": 1738,
      "ℂ": 1739,
      "℃": 1740,
      "ℓ": 1741,
      "ℕ": 1742,
      "№": 1743,
      "ℛ": 1744,
      "ℝ": 1745,
      "℞": 1746,
      "™": 1747,
      "ℤ": 1748,
      "℥": 1749,
      "ℵ": 1750,
      "⅓": 1751,
      "⅔": 1752,
      "⅙": 1753,
      "⅛": 1754,
      "⅜": 1755,
      "⅝": 1756,
      "⅞": 1757,
      "Ⅱ": 1758,
      "←": 1759,
      "↑": 1760,
      "→": 1761,
      "↓": 1762,
      "↔": 1763,
      "↗": 1764,
      "↘": 1765,
      "↦": 1766,
      "↪": 1767,
      "↵": 1768,
      "⇄": 1769,
      "⇌": 1770,
      "⇒": 1771,
      "⇪": 1772,
      "∀": 1773,
      "∂": 1774,
      "∅": 1775,
      "∆": 1776,
      "∇": 1777,
      "∈": 1778,
      "∉": 1779,
      "∊": 1780,
      "∑": 1781,
      "−": 1782,
      "∕": 1783,
      "∖": 1784,
      "∗": 1785,
      "∘": 1786,
      "√": 1787,
      "∝": 1788,
      "∞": 1789,
      "∤": 1790,
      "∩": 1791,
      "∪": 1792,
      "∫": 1793,
      "∴": 1794,
      "∼": 1795,
      "≈": 1796,
      "≠": 1797,
      "≡": 1798,
      "≢": 1799,
      "≤": 1800,
      "≥": 1801,
      "≪": 1802,
      "≫": 1803,
      "≲": 1804,
      "⊂": 1805,
      "⊕": 1806,
      "⊗": 1807,
      "⊙": 1808,
      "⊞": 1809,
      "⊢": 1810,
      "⊣": 1811,
      "⊥": 1812,
      "⋅": 1813,
      "⋆": 1814,
      "⋯": 1815,
      "⌊": 1816,
      "⌋": 1817,
      "⌘": 1818,
      "①": 1819,
      "②": 1820,
      "③": 1821,
      "④": 1822,
      "⑤": 1823,
      "⑥": 1824,
      "⑦": 1825,
      "⑧": 1826,
      "─": 1827,
      "█": 1828,
      "▢": 1829,
      "▲": 1830,
      "▼": 1831,
      "○": 1832,
      "●": 1833,
      "◦": 1834,
      "☄": 1835,
      "★": 1836,
      "☆": 1837,
      "☉": 1838,
      "☧": 1839,
      "☫": 1840,
      "☭": 1841,
      "☽": 1842,
      "☾": 1843,
      "♀": 1844,
      "♂": 1845,
      "♄": 1846,
      "♅": 1847,
      "♆": 1848,
      "♇": 1849,
      "♈": 1850,
      "♉": 1851,
      "♠": 1852,
      "♣": 1853,
      "♥": 1854,
      "♦": 1855,
      "♩": 1856,
      "♪": 1857,
      "♭": 1858,
      "♮": 1859,
      "♯": 1860,
      "⚳": 1861,
      "⚴": 1862,
      "⚵": 1863,
      "⛢": 1864,
      "✡": 1865,
      "✱": 1866,
      "❄": 1867,
      "❅": 1868,
      "❆": 1869,
      "❤": 1870,
      "⟦": 1871,
      "⟧": 1872,
      "⟨": 1873,
      "⟩": 1874,
      "⥇": 1875,
      "⩽": 1876,
      "⫶": 1877,
      "ⱱ": 1878,
      "ⲁ": 1879,
      "ⲛ": 1880,
      "ⲥ": 1881,
      "ⲧ": 1882,
      "ⲩ": 1883,
      "Ⲫ": 1884,
      "ⲱ": 1885,
      "ⴰ": 1886,
      "ⴳ": 1887,
      "ⴷ": 1888,
      "ⴻ": 1889,
      "ⴼ": 1890,
      "ⴽ": 1891,
      "ⵃ": 1892,
      "ⵇ": 1893,
      "ⵉ": 1894,
      "ⵍ": 1895,
      "ⵎ": 1896,
      "ⵏ": 1897,
      "ⵓ": 1898,
      "ⵔ": 1899,
      "ⵕ": 1900,
      "ⵖ": 1901,
      "ⵙ": 1902,
      "ⵛ": 1903,
      "ⵜ": 1904,
      "ⵡ": 1905,
      "ⵢ": 1906,
      "ⵣ": 1907,
      "⸨": 1908,
      "⸩": 1909,
      "、": 1910,
      "。": 1911,
      "々": 1912,
      "〈": 1913,
      "〉": 1914,
      "《": 1915,
      "》": 1916,
      "「": 1917,
      "」": 1918,
      "『": 1919,
      "』": 1920,
      "【": 1921,
      "】": 1922,
      "〒": 1923,
      "〜": 1924,
      "あ": 1925,
      "ぃ": 1926,
      "い": 1927,
      "ぅ": 1928,
      "う": 1929,
      "ぇ": 1930,
      "え": 1931,
      "ぉ": 1932,
      "お": 1933,
      "か": 1934,
      "が": 1935,
      "き": 1936,
      "ぎ": 1937,
      "く": 1938,
      "ぐ": 1939,
      "け": 1940,
      "げ": 1941,
      "こ": 1942,
      "ご": 1943,
      "さ": 1944,
      "ざ": 1945,
      "し": 1946,
      "じ": 1947,
      "す": 1948,
      "ず": 1949,
      "せ": 1950,
      "ぜ": 1951,
      "そ": 1952,
      "ぞ": 1953,
      "た": 1954,
      "だ": 1955,
      "ち": 1956,
      "っ": 1957,
      "つ": 1958,
      "づ": 1959,
      "て": 1960,
      "で": 1961,
      "と": 1962,
      "ど": 1963,
      "な": 1964,
      "に": 1965,
      "ぬ": 1966,
      "ね": 1967,
      "の": 1968,
      "は": 1969,
      "ば": 1970,
      "ぱ": 1971,
      "ひ": 1972,
      "び": 1973,
      "ぴ": 1974,
      "ふ": 1975,
      "ぶ": 1976,
      "ぷ": 1977,
      "へ": 1978,
      "べ": 1979,
      "ぺ": 1980,
      "ほ": 1981,
      "ぼ": 1982,
      "ぽ": 1983,
      "ま": 1984,
      "み": 1985,
      "む": 1986,
      "め": 1987,
      "も": 1988,
      "ゃ": 1989,
      "や": 1990,
      "ゅ": 1991,
      "ゆ": 1992,
      "ょ": 1993,
      "よ": 1994,
      "ら": 1995,
      "り": 1996,
      "る": 1997,
      "れ": 1998,
      "ろ": 1999,
      "わ": 2000,
      "ゑ": 2001,
      "を": 2002,
      "ん": 2003,
      "ァ": 2004,
      "ア": 2005,
      "ィ": 2006,
      "イ": 2007,
      "ゥ": 2008,
      "ウ": 2009,
      "ェ": 2010,
      "エ": 2011,
      "ォ": 2012,
      "オ": 2013,
      "カ": 2014,
      "ガ": 2015,
      "キ": 2016,
      "ギ": 2017,
      "ク": 2018,
      "グ": 2019,
      "ケ": 2020,
      "ゲ": 2021,
      "コ": 2022,
      "ゴ": 2023,
      "サ": 2024,
      "ザ": 2025,
      "シ": 2026,
      "ジ": 2027,
      "ス": 2028,
      "ズ": 2029,
      "セ": 2030,
      "ゼ": 2031,
      "ソ": 2032,
      "ゾ": 2033,
      "タ": 2034,
      "ダ": 2035,
      "チ": 2036,
      "ヂ": 2037,
      "ッ": 2038,
      "ツ": 2039,
      "ヅ": 2040,
      "テ": 2041,
      "デ": 2042,
      "ト": 2043,
      "ド": 2044,
      "ナ": 2045,
      "ニ": 2046,
      "ヌ": 2047,
      "ネ": 2048,
      "ノ": 2049,
      "ハ": 2050,
      "バ": 2051,
      "パ": 2052,
      "ヒ": 2053,
      "ビ": 2054,
      "ピ": 2055,
      "フ": 2056,
      "ブ": 2057,
      "プ": 2058,
      "ヘ": 2059,
      "ベ": 2060,
      "ペ": 2061,
      "ホ": 2062,
      "ボ": 2063,
      "ポ": 2064,
      "マ": 2065,
      "ミ": 2066,
      "ム": 2067,
      "メ": 2068,
      "モ": 2069,
      "ャ": 2070,
      "ヤ": 2071,
      "ュ": 2072,
      "ユ": 2073,
      "ョ": 2074,
      "ヨ": 2075,
      "ラ": 2076,
      "リ": 2077,
      "ル": 2078,
      "レ": 2079,
      "ロ": 2080,
      "ワ": 2081,
      "ヲ": 2082,
      "ン": 2083,
      "ヴ": 2084,
      "ヶ": 2085,
      "・": 2086,
      "ー": 2087,
      "一": 2088,
      "丁": 2089,
      "七": 2090,
      "万": 2091,
      "丈": 2092,
      "三": 2093,
      "上": 2094,
      "下": 2095,
      "不": 2096,
      "与": 2097,
      "丑": 2098,
      "且": 2099,
      "世": 2100,
      "丘": 2101,
      "丙": 2102,
      "东": 2103,
      "丝": 2104,
      "丞": 2105,
      "両": 2106,
      "丨": 2107,
      "个": 2108,
      "中": 2109,
      "丶": 2110,
      "丸": 2111,
      "丹": 2112,
      "为": 2113,
      "主": 2114,
      "丽": 2115,
      "丿": 2116,
      "乃": 2117,
      "久": 2118,
      "么": 2119,
      "义": 2120,
      "之": 2121,
      "乌": 2122,
      "乎": 2123,
      "乐": 2124,
      "乘": 2125,
      "乙": 2126,
      "乚": 2127,
      "乛": 2128,
      "九": 2129,
      "也": 2130,
      "习": 2131,
      "书": 2132,
      "乩": 2133,
      "买": 2134,
      "乱": 2135,
      "乳": 2136,
      "乾": 2137,
      "亀": 2138,
      "亅": 2139,
      "了": 2140,
      "予": 2141,
      "争": 2142,
      "事": 2143,
      "二": 2144,
      "云": 2145,
      "五": 2146,
      "井": 2147,
      "亚": 2148,
      "些": 2149,
      "亜": 2150,
      "亞": 2151,
      "亡": 2152,
      "交": 2153,
      "亦": 2154,
      "亨": 2155,
      "京": 2156,
      "亮": 2157,
      "亰": 2158,
      "人": 2159,
      "什": 2160,
      "仁": 2161,
      "仇": 2162,
      "今": 2163,
      "介": 2164,
      "仔": 2165,
      "仕": 2166,
      "他": 2167,
      "付": 2168,
      "仙": 2169,
      "代": 2170,
      "令": 2171,
      "以": 2172,
      "仪": 2173,
      "们": 2174,
      "仮": 2175,
      "仰": 2176,
      "仲": 2177,
      "件": 2178,
      "任": 2179,
      "份": 2180,
      "伊": 2181,
      "伏": 2182,
      "伐": 2183,
      "休": 2184,
      "会": 2185,
      "伝": 2186,
      "伟": 2187,
      "传": 2188,
      "伪": 2189,
      "伯": 2190,
      "伴": 2191,
      "伸": 2192,
      "似": 2193,
      "佃": 2194,
      "但": 2195,
      "位": 2196,
      "住": 2197,
      "佐": 2198,
      "佑": 2199,
      "体": 2200,
      "何": 2201,
      "余": 2202,
      "佛": 2203,
      "作": 2204,
      "你": 2205,
      "佳": 2206,
      "併": 2207,
      "使": 2208,
      "來": 2209,
      "例": 2210,
      "侍": 2211,
      "侗": 2212,
      "供": 2213,
      "依": 2214,
      "侠": 2215,
      "侨": 2216,
      "侬": 2217,
      "侯": 2218,
      "係": 2219,
      "促": 2220,
      "俄": 2221,
      "俊": 2222,
      "保": 2223,
      "信": 2224,
      "俭": 2225,
      "修": 2226,
      "俱": 2227,
      "俳": 2228,
      "倉": 2229,
      "個": 2230,
      "們": 2231,
      "候": 2232,
      "借": 2233,
      "倪": 2234,
      "倫": 2235,
      "倭": 2236,
      "偃": 2237,
      "假": 2238,
      "偏": 2239,
      "健": 2240,
      "側": 2241,
      "偵": 2242,
      "偽": 2243,
      "傀": 2244,
      "傅": 2245,
      "傑": 2246,
      "傘": 2247,
      "備": 2248,
      "催": 2249,
      "傭": 2250,
      "傳": 2251,
      "傷": 2252,
      "像": 2253,
      "僑": 2254,
      "僕": 2255,
      "僧": 2256,
      "儀": 2257,
      "億": 2258,
      "儒": 2259,
      "儚": 2260,
      "儡": 2261,
      "優": 2262,
      "儿": 2263,
      "允": 2264,
      "元": 2265,
      "充": 2266,
      "兆": 2267,
      "先": 2268,
      "光": 2269,
      "克": 2270,
      "免": 2271,
      "兒": 2272,
      "兔": 2273,
      "兜": 2274,
      "入": 2275,
      "內": 2276,
      "全": 2277,
      "兩": 2278,
      "八": 2279,
      "公": 2280,
      "六": 2281,
      "兰": 2282,
      "共": 2283,
      "关": 2284,
      "兵": 2285,
      "其": 2286,
      "具": 2287,
      "典": 2288,
      "养": 2289,
      "冀": 2290,
      "内": 2291,
      "円": 2292,
      "冉": 2293,
      "册": 2294,
      "再": 2295,
      "冒": 2296,
      "写": 2297,
      "军": 2298,
      "冠": 2299,
      "冥": 2300,
      "冫": 2301,
      "冬": 2302,
      "冯": 2303,
      "决": 2304,
      "冴": 2305,
      "冶": 2306,
      "冷": 2307,
      "净": 2308,
      "准": 2309,
      "凌": 2310,
      "凤": 2311,
      "処": 2312,
      "凪": 2313,
      "凯": 2314,
      "凰": 2315,
      "凱": 2316,
      "凶": 2317,
      "凹": 2318,
      "出": 2319,
      "刀": 2320,
      "刃": 2321,
      "分": 2322,
      "切": 2323,
      "刊": 2324,
      "划": 2325,
      "列": 2326,
      "刘": 2327,
      "初": 2328,
      "判": 2329,
      "別": 2330,
      "利": 2331,
      "别": 2332,
      "到": 2333,
      "制": 2334,
      "刷": 2335,
      "券": 2336,
      "刹": 2337,
      "刺": 2338,
      "刻": 2339,
      "則": 2340,
      "前": 2341,
      "剑": 2342,
      "剛": 2343,
      "剣": 2344,
      "剧": 2345,
      "剩": 2346,
      "副": 2347,
      "割": 2348,
      "創": 2349,
      "劃": 2350,
      "劇": 2351,
      "劉": 2352,
      "劍": 2353,
      "力": 2354,
      "办": 2355,
      "功": 2356,
      "加": 2357,
      "劣": 2358,
      "动": 2359,
      "助": 2360,
      "劳": 2361,
      "勃": 2362,
      "勅": 2363,
      "勇": 2364,
      "勒": 2365,
      "動": 2366,
      "勘": 2367,
      "務": 2368,
      "勝": 2369,
      "勞": 2370,
      "勢": 2371,
      "勳": 2372,
      "勾": 2373,
      "包": 2374,
      "化": 2375,
      "北": 2376,
      "匠": 2377,
      "匹": 2378,
      "区": 2379,
      "医": 2380,
      "區": 2381,
      "十": 2382,
      "千": 2383,
      "升": 2384,
      "午": 2385,
      "半": 2386,
      "华": 2387,
      "协": 2388,
      "卐": 2389,
      "卒": 2390,
      "卓": 2391,
      "協": 2392,
      "单": 2393,
      "卖": 2394,
      "南": 2395,
      "博": 2396,
      "卜": 2397,
      "占": 2398,
      "卡": 2399,
      "卢": 2400,
      "卦": 2401,
      "卫": 2402,
      "印": 2403,
      "危": 2404,
      "即": 2405,
      "却": 2406,
      "卸": 2407,
      "卿": 2408,
      "厂": 2409,
      "厄": 2410,
      "历": 2411,
      "厘": 2412,
      "厚": 2413,
      "原": 2414,
      "厥": 2415,
      "厦": 2416,
      "厩": 2417,
      "去": 2418,
      "县": 2419,
      "参": 2420,
      "參": 2421,
      "叉": 2422,
      "及": 2423,
      "友": 2424,
      "双": 2425,
      "反": 2426,
      "収": 2427,
      "发": 2428,
      "叔": 2429,
      "取": 2430,
      "受": 2431,
      "变": 2432,
      "叛": 2433,
      "叠": 2434,
      "叡": 2435,
      "叢": 2436,
      "口": 2437,
      "古": 2438,
      "句": 2439,
      "只": 2440,
      "叫": 2441,
      "召": 2442,
      "可": 2443,
      "台": 2444,
      "史": 2445,
      "右": 2446,
      "叶": 2447,
      "号": 2448,
      "司": 2449,
      "合": 2450,
      "吉": 2451,
      "同": 2452,
      "名": 2453,
      "后": 2454,
      "向": 2455,
      "吕": 2456,
      "君": 2457,
      "吞": 2458,
      "吟": 2459,
      "吧": 2460,
      "启": 2461,
      "吳": 2462,
      "吴": 2463,
      "吸": 2464,
      "吹": 2465,
      "吾": 2466,
      "呂": 2467,
      "呉": 2468,
      "告": 2469,
      "周": 2470,
      "呪": 2471,
      "味": 2472,
      "呼": 2473,
      "命": 2474,
      "咆": 2475,
      "和": 2476,
      "咖": 2477,
      "咙": 2478,
      "咫": 2479,
      "咲": 2480,
      "咸": 2481,
      "哀": 2482,
      "品": 2483,
      "哈": 2484,
      "哉": 2485,
      "响": 2486,
      "員": 2487,
      "哥": 2488,
      "哮": 2489,
      "哲": 2490,
      "唄": 2491,
      "唐": 2492,
      "唯": 2493,
      "唱": 2494,
      "商": 2495,
      "問": 2496,
      "啓": 2497,
      "啟": 2498,
      "啡": 2499,
      "善": 2500,
      "喇": 2501,
      "喋": 2502,
      "喚": 2503,
      "喜": 2504,
      "喝": 2505,
      "喬": 2506,
      "嘉": 2507,
      "嘘": 2508,
      "噛": 2509,
      "器": 2510,
      "嚣": 2511,
      "嚴": 2512,
      "囁": 2513,
      "囂": 2514,
      "囃": 2515,
      "囚": 2516,
      "四": 2517,
      "回": 2518,
      "因": 2519,
      "团": 2520,
      "団": 2521,
      "図": 2522,
      "国": 2523,
      "图": 2524,
      "圈": 2525,
      "國": 2526,
      "圍": 2527,
      "圏": 2528,
      "園": 2529,
      "圓": 2530,
      "圖": 2531,
      "土": 2532,
      "圣": 2533,
      "圧": 2534,
      "在": 2535,
      "地": 2536,
      "圻": 2537,
      "坂": 2538,
      "均": 2539,
      "坊": 2540,
      "坑": 2541,
      "块": 2542,
      "坚": 2543,
      "坝": 2544,
      "坡": 2545,
      "坤": 2546,
      "坪": 2547,
      "型": 2548,
      "垣": 2549,
      "城": 2550,
      "埔": 2551,
      "域": 2552,
      "執": 2553,
      "培": 2554,
      "基": 2555,
      "堀": 2556,
      "堂": 2557,
      "堅": 2558,
      "堆": 2559,
      "堡": 2560,
      "堤": 2561,
      "堯": 2562,
      "報": 2563,
      "場": 2564,
      "塊": 2565,
      "塔": 2566,
      "塘": 2567,
      "塚": 2568,
      "塞": 2569,
      "塩": 2570,
      "填": 2571,
      "塵": 2572,
      "境": 2573,
      "墓": 2574,
      "墙": 2575,
      "增": 2576,
      "壁": 2577,
      "壌": 2578,
      "壓": 2579,
      "壟": 2580,
      "壤": 2581,
      "士": 2582,
      "壬": 2583,
      "壮": 2584,
      "壯": 2585,
      "声": 2586,
      "壱": 2587,
      "売": 2588,
      "壳": 2589,
      "壷": 2590,
      "壽": 2591,
      "处": 2592,
      "备": 2593,
      "変": 2594,
      "复": 2595,
      "夏": 2596,
      "夕": 2597,
      "外": 2598,
      "多": 2599,
      "夜": 2600,
      "够": 2601,
      "夢": 2602,
      "夤": 2603,
      "大": 2604,
      "天": 2605,
      "太": 2606,
      "夫": 2607,
      "央": 2608,
      "失": 2609,
      "头": 2610,
      "夷": 2611,
      "奇": 2612,
      "奈": 2613,
      "奉": 2614,
      "奎": 2615,
      "奏": 2616,
      "奐": 2617,
      "契": 2618,
      "奔": 2619,
      "套": 2620,
      "奥": 2621,
      "奧": 2622,
      "奪": 2623,
      "女": 2624,
      "奴": 2625,
      "好": 2626,
      "如": 2627,
      "妃": 2628,
      "妇": 2629,
      "妍": 2630,
      "妖": 2631,
      "妙": 2632,
      "妮": 2633,
      "妹": 2634,
      "妻": 2635,
      "姉": 2636,
      "姊": 2637,
      "始": 2638,
      "姑": 2639,
      "委": 2640,
      "姚": 2641,
      "姥": 2642,
      "姦": 2643,
      "姫": 2644,
      "姬": 2645,
      "姿": 2646,
      "威": 2647,
      "娘": 2648,
      "娜": 2649,
      "婁": 2650,
      "婆": 2651,
      "婚": 2652,
      "婷": 2653,
      "嫁": 2654,
      "嬢": 2655,
      "嬴": 2656,
      "子": 2657,
      "孔": 2658,
      "字": 2659,
      "存": 2660,
      "孙": 2661,
      "孛": 2662,
      "孝": 2663,
      "孟": 2664,
      "季": 2665,
      "孤": 2666,
      "学": 2667,
      "孩": 2668,
      "孫": 2669,
      "孵": 2670,
      "學": 2671,
      "宁": 2672,
      "宅": 2673,
      "宇": 2674,
      "守": 2675,
      "安": 2676,
      "宋": 2677,
      "完": 2678,
      "宏": 2679,
      "宗": 2680,
      "官": 2681,
      "宙": 2682,
      "定": 2683,
      "宜": 2684,
      "宝": 2685,
      "实": 2686,
      "実": 2687,
      "客": 2688,
      "宣": 2689,
      "室": 2690,
      "宫": 2691,
      "宮": 2692,
      "宴": 2693,
      "宵": 2694,
      "家": 2695,
      "宸": 2696,
      "容": 2697,
      "宿": 2698,
      "寂": 2699,
      "寄": 2700,
      "密": 2701,
      "寇": 2702,
      "富": 2703,
      "寔": 2704,
      "寗": 2705,
      "寛": 2706,
      "寝": 2707,
      "寞": 2708,
      "察": 2709,
      "寧": 2710,
      "寨": 2711,
      "審": 2712,
      "寬": 2713,
      "寵": 2714,
      "寶": 2715,
      "寸": 2716,
      "对": 2717,
      "寺": 2718,
      "寻": 2719,
      "対": 2720,
      "寿": 2721,
      "封": 2722,
      "射": 2723,
      "将": 2724,
      "將": 2725,
      "尉": 2726,
      "尊": 2727,
      "尋": 2728,
      "對": 2729,
      "導": 2730,
      "小": 2731,
      "少": 2732,
      "尔": 2733,
      "尚": 2734,
      "尧": 2735,
      "就": 2736,
      "尸": 2737,
      "尹": 2738,
      "尺": 2739,
      "尼": 2740,
      "尽": 2741,
      "尾": 2742,
      "局": 2743,
      "居": 2744,
      "届": 2745,
      "屋": 2746,
      "屍": 2747,
      "屑": 2748,
      "展": 2749,
      "屠": 2750,
      "層": 2751,
      "屬": 2752,
      "屯": 2753,
      "山": 2754,
      "屿": 2755,
      "岐": 2756,
      "岑": 2757,
      "岚": 2758,
      "岛": 2759,
      "岡": 2760,
      "岩": 2761,
      "岬": 2762,
      "岭": 2763,
      "岳": 2764,
      "岸": 2765,
      "峰": 2766,
      "島": 2767,
      "崇": 2768,
      "崎": 2769,
      "崔": 2770,
      "崖": 2771,
      "嵐": 2772,
      "嶋": 2773,
      "嶺": 2774,
      "嶼": 2775,
      "巂": 2776,
      "巖": 2777,
      "川": 2778,
      "州": 2779,
      "巡": 2780,
      "工": 2781,
      "左": 2782,
      "巨": 2783,
      "巫": 2784,
      "差": 2785,
      "己": 2786,
      "巳": 2787,
      "巴": 2788,
      "巻": 2789,
      "币": 2790,
      "市": 2791,
      "布": 2792,
      "帆": 2793,
      "师": 2794,
      "希": 2795,
      "帕": 2796,
      "帖": 2797,
      "帝": 2798,
      "帥": 2799,
      "带": 2800,
      "師": 2801,
      "帮": 2802,
      "帰": 2803,
      "帶": 2804,
      "常": 2805,
      "幕": 2806,
      "幡": 2807,
      "幣": 2808,
      "干": 2809,
      "平": 2810,
      "年": 2811,
      "幸": 2812,
      "幻": 2813,
      "幽": 2814,
      "广": 2815,
      "庁": 2816,
      "広": 2817,
      "庄": 2818,
      "庆": 2819,
      "庇": 2820,
      "序": 2821,
      "库": 2822,
      "底": 2823,
      "庖": 2824,
      "店": 2825,
      "庙": 2826,
      "庚": 2827,
      "府": 2828,
      "度": 2829,
      "座": 2830,
      "庫": 2831,
      "庭": 2832,
      "庵": 2833,
      "康": 2834,
      "廉": 2835,
      "廊": 2836,
      "廖": 2837,
      "廟": 2838,
      "廣": 2839,
      "廬": 2840,
      "延": 2841,
      "廷": 2842,
      "建": 2843,
      "廻": 2844,
      "廿": 2845,
      "开": 2846,
      "弁": 2847,
      "式": 2848,
      "弐": 2849,
      "弓": 2850,
      "弔": 2851,
      "引": 2852,
      "弘": 2853,
      "弟": 2854,
      "张": 2855,
      "弥": 2856,
      "弦": 2857,
      "弧": 2858,
      "弱": 2859,
      "張": 2860,
      "強": 2861,
      "弹": 2862,
      "强": 2863,
      "弾": 2864,
      "彌": 2865,
      "当": 2866,
      "录": 2867,
      "彖": 2868,
      "彙": 2869,
      "形": 2870,
      "彦": 2871,
      "彩": 2872,
      "彪": 2873,
      "彬": 2874,
      "彭": 2875,
      "影": 2876,
      "役": 2877,
      "彼": 2878,
      "征": 2879,
      "径": 2880,
      "待": 2881,
      "律": 2882,
      "後": 2883,
      "徐": 2884,
      "徒": 2885,
      "得": 2886,
      "從": 2887,
      "御": 2888,
      "復": 2889,
      "微": 2890,
      "徳": 2891,
      "德": 2892,
      "徹": 2893,
      "徽": 2894,
      "心": 2895,
      "必": 2896,
      "忍": 2897,
      "志": 2898,
      "忘": 2899,
      "応": 2900,
      "忠": 2901,
      "快": 2902,
      "念": 2903,
      "怀": 2904,
      "怎": 2905,
      "怒": 2906,
      "怖": 2907,
      "思": 2908,
      "怡": 2909,
      "急": 2910,
      "性": 2911,
      "怨": 2912,
      "怪": 2913,
      "总": 2914,
      "恆": 2915,
      "恋": 2916,
      "恐": 2917,
      "恒": 2918,
      "恢": 2919,
      "恥": 2920,
      "恩": 2921,
      "恭": 2922,
      "息": 2923,
      "恵": 2924,
      "恼": 2925,
      "悔": 2926,
      "悟": 2927,
      "悠": 2928,
      "悦": 2929,
      "悪": 2930,
