#version: 0.2
ا ی
ا ن
م ی</w>
ب ه</w>
ا ن</w>
ا ر
ک ه</w>
ا ی</w>
د ر</w>
ن د</w>
ا ز</w>
د ه</w>
ر ا</w>
ا س
و د</w>
د ا
ب ر
ر و
س ت
ای ن</w>
ک ر
ب ا
ا م
د ی
ا ر</w>
اس ت</w>
و ر
ا ل
ه ای</w>
ه ا</w>
ب ا</w>
ن ی
خ و
م ی
ر ا
ر ی
ب ی
ت و
ب ود</w>
آ ن</w>
س ا
ک ن
ف ت</w>
ی ک</w>
ت ه</w>
س ی
س ت</w>
ا ه
د و
م و
د ر
ل ا
ت ی</w>
ا و</w>
ش د</w>
ل ی
گ ر
د ار
ا ف
بر ای</w>
ل ی</w>
م ا
و ی
د ی</w>
و ر</w>
کر د</w>
ه م
ب و
پ ی
م ن</w>
و ن</w>
ز ی
د ند</w>
ت ا
م ر
ن ا
ه م</w>
م ا</w>
گ فت</w>
ان ی</w>
ا ت</w>
ش ده</w>
ب ر</w>
د م</w>
د ن</w>
ای ی</w>
دا ش
ت ر
ان ه</w>
و ا
ت ا</w>
م ن
ت ر</w>
ف ر
ار ی</w>
خ ود</w>
ب ی</w>
گ ر</w>
ک ش
س ر
ی د</w>
ن گ
ن ه</w>
ا م</w>
ز ی</w>
ن ی</w>
ی ر
ان د</w>
ن و
ک ند</w>
ست ان</w>
ا د</w>
ا ه</w>
ی ن</w>
خو اه
ک و
د ه
ل ه</w>
و ی</w>
م ان</w>
ن د
چ ه</w>
ن می</w>
اس ت
م ح
ای د</w>
ق ی
ا و
ا ب
گ ذ
ک ی</w>
ی ا</w>
ز ه</w>
ام ا</w>
ق ر
ش ود</w>
کر ده</w>
ی م</w>
ه ر</w>
ا ل</w>
دا د</w>
م ع
ک ار</w>
ه ر
ت ح
س ی</w>
ور د</w>
ف ت
ش ان</w>
ه ی
ی ر</w>
ن ظ
ف ته</w>
م ش
م ای
ار ه</w>
پ ر
ل و
آ ن
چ ی
گ ی</w>
داش ت</w>
ا ش
ن ده</w>
خ ا
ا ح
ا ع
ل ا</w>
آ م
ه ست
با شد</w>
رو ی</w>
ف ا
ش ر
دی گر</w>
دار د</w>
خ ی
ب ع
ای ن
دی د</w>
ک ار
سا ل</w>
ت ص
س و
ش و
گ و
م ق
د ست</w>
ت ی
ج ا</w>
د و</w>
ی ه</w>
کن ند</w>
س ه</w>
ت ما
گ اه</w>
رو ز</w>
ط ر
ن ام
ال ی</w>
م ان
د ا</w>
هم ه</w>
و ق
ک ت</w>
پ س</w>
ب اید</w>
خ ت</w>
ی ت</w>
تو ان
م ه</w>
می ن</w>
ای ش</w>
گ یر
د ان
با ز
ن گ</w>
ج ه</w>
ا د
ا ق
ت ع
ق ه</w>
ش ک
ش ی
ش ت</w>
ت و</w>
س ر</w>
ب خ
ش ما</w>
ان ت
ا ز
خواه د</w>
م ج
گ ز
د ست
ا ج
پ و
م س
ک نی
ه ایی</w>
ح ر
ش ن
ب ت</w>
ح ال</w>
را ه</w>
قر ار</w>
کن م</w>
ب ز
ا ک
ش ه</w>
ع ه</w>
م ورد</w>
ج ود</w>
خ ت
ری ن</w>
ز مان</w>
نی ن</w>
ت ن
بو دند</w>
ی س</w>
گ وی
ن ان</w>
نام ه</w>
هی چ</w>
ع ی</w>
ل ت</w>
ا دی</w>
دا ده</w>
ع م
بی ن</w>
ا ط
ا گر</w>
ب ل
ر س
ک ر</w>
ب ه
پی ش</w>
ده د</w>
ک ن</w>
ج ه
ا ص
دا ر</w>
ور ی</w>
کر دند</w>
ش ی</w>
ان ج
ز د</w>
م ص
ر و</w>
چ نین</w>
ی کی</w>
ا ش</w>
ب سی
م ت
تو س
ن ش
م ت</w>
ج و
ط ور</w>
ج م
خ انه</w>
نظ ر</w>
خو د
ار د</w>
اف ز
ار ش</w>
ان دا
ر سی
و جود</w>
و ل</w>
هست ند</w>
ت ق
پ ای
ست ه</w>
ب اره</w>
ج ی
زی ر</w>
ز ند
بع د</w>
نی ز</w>
با ر</w>
ت ن</w>
پ ن
ش ته</w>
ر ی</w>
انج ام</w>
ن ف
د ل
ن ق
ا ت
رو ن</w>
ف کر</w>
ح ال
2 0
و لی</w>
بی ش
ص ور
با ش
ی ل</w>
خ ص
ب ار
بز ر
ر ه</w>
خ ان
ب ان</w>
ق ی</w>
ک م
ا ده</w>
ه و
داش ته</w>
ع ت</w>
م ط
کر دن</w>
م ل
این که</w>
م ث
گ ان</w>
وق تی</w>
گز ارش</w>
شر کت</w>
ک م</w>
ا ض
ب از</w>
ک ی
ان گ
تما م</w>
نی ست</w>
کش ور</w>
آ ز
ار ت</w>
ک اری</w>
ن مای
چی زی</w>
ار ت
وا ق
خی لی</w>
ست م</w>
تن ها</w>
ت ج
دو لت</w>
پ رو
ب ان
ت رین</w>
ف ی</w>
ن شان</w>
ن م
ا خ
م د
ال ه</w>
م انی</w>
ص د
ک ان</w>
چ ش
می ان</w>
گ فت
گیر ی</w>
ف ق
بسی ار</w>
شو ند</w>
ف ی
ر ئ
بر خ
خ ته</w>
است فا
استفا ده</w>
لا م</w>
دار ند</w>
د ان</w>
بو ده</w>
تر ی</w>
ک ل
می لی
ن م</w>
هم ان</w>
چ ون</w>
ر فت
اب ل</w>
رئ یس</w>
نو ان</w>
چ ند</w>
د ری
ز ش</w>
اف را
خ ار
ط ر</w>
ا ب</w>
اس ی</w>
ام ل</w>
بیش تر</w>
دار ی</w>
دی م</w>
مر دم</w>
صور ت</w>
بزر گ</w>
من ط
ن س
ا می</w>
ک س</w>
دی گر
ح تی</w>
ن ز
پ اک
سا زمان</w>
م ار
ق و
ح م
اه ی</w>
ب ن
آ ی
نگ اه</w>
داش ت
گر فته</w>
لا ت</w>
گر فت</w>
گ رو
دو ر</w>
کر دم</w>
کنی د</w>
توس ط</w>
ق ب
ل ب</w>
م م
آ ور
ص د</w>
زند گی</w>
ی ا
20 0
ب د
ش دند</w>
ل ح
ه می
ای ت</w>
ه مین</w>
خو ب</w>
و ل
ع نوان</w>
آم د</w>
بی ش</w>
ط ی</w>
فق ط</w>
ما ه</w>
ر فت</w>
کنی م</w>
گو نه</w>
لی س</w>
ک ستان</w>
منط قه</w>
تو اند</w>
را ت</w>
ز ن</w>
ا ئ
غ ی
با ل</w>
بر ا
گذ شته</w>
ای ج
ف ع
ک سی</w>
ما ت</w>
اط لا
بر نامه</w>
مم کن</w>
آ ق
ری ک
تو جه</w>
ص ح
کم ک</w>
ا س</w>
اف تا
ق ان
ق ت</w>
ام نی
رسی د</w>
س خ
دا خ
مث ل</w>
پاک ستان</w>
کو چ
ا ون</w>
افز ایش</w>
گوی د</w>
ای ست
ا ور
بی رون</w>
ج ی</w>
ز مین</w>
0 0</w>
ت رو
ک ل</w>
ا تا
ع ات</w>
ف رو
انت خا
دو ن</w>
س ط
مص ر</w>
آ مو
ش ب</w>
ایج اد</w>
گر د
ه ار</w>
ا تی</w>
ت ل
م خ
آم ریک
خ ور
ه نگ
پ لیس</w>
خو است</w>
ش دن</w>
ع ر
جم ه
دی ده</w>
کن ون</w>
میلی ون</w>
ن ر
نز دی
ز م</w>
طر ف</w>
گ فته</w>
با لا</w>
پر دا
گذ اش
بخ ش</w>
ت ش
د خ
پی دا</w>
ژ ه</w>
ت ش</w>
ط ه</w>
دار م</w>
مر د</w>
ه ی</w>
بر د</w>
در باره</w>
سا زی</w>
هم چنین</w>
آ ب</w>
ت غی
م ال
ای م</w>
ا دا
ج ل
خ د
ن ا</w>
ز ان</w>
تا ب</w>
آ ورد</w>
ند گان</w>
م سا
ب دون</w>
ت را
م ست
وق ت</w>
ده ند</w>
اف غ
دا م</w>
خا طر</w>
ج دید</w>
د ود</w>
ی و
ت لا
د ور
مای ه</w>
آن جا</w>
م نا
گرو ه</w>
بو دم</w>
د ن
دی ن</w>
س ف
پ ار
خواه ند</w>
گر فت
اتا ق</w>
ج ای</w>
چ را</w>
گ ه</w>
ر سی</w>
س ای
چی ز</w>
ک لی
مو ض
ک س
باش ند</w>
نی رو
ز مانی</w>
سا س</w>
ع و
ق در</w>
م ه
مان ند</w>
لی ل</w>
ه د
گذ اری</w>
س م</w>
حر ف</w>
آ سی
دیگر ی</w>
ر د</w>
ش م
فر ان
پ ذ
آق ای</w>
ف ری
مر ک
خص و
نف ر</w>
ج ن
ز و
ق در
و ع</w>
کن ار</w>
با ل
ع یت</w>
ک می
رو ز
صد ای</w>
ن ت</w>
ج وی
زی را</w>
ظ ه</w>
پ ی</w>
با ت</w>
در ست</w>
ن بود</w>
ح ی</w>
س وی</w>
ش ش</w>
ه نو
افرا د</w>
ح الی</w>
م دی
پ ا</w>
ادا مه</w>
دل ار</w>
هر ه</w>
اح ساس</w>
ش اید</w>
ت ار
ق ابل</w>
پی ش
اق تص
خود ش</w>
چ ی</w>
این جا</w>
ف ل
قر قی
هنو ز</w>
و ارد</w>
چ نان</w>
ک ام
ا کنون</w>
ج ان</w>
ت ب
حال ا</w>
ف ه</w>
ث ر</w>
طر ح</w>
ست ی</w>
سر مایه</w>
یر ه</w>
گ ی
آ غ
سا عت</w>
دا د
لی ه</w>
هر ی</w>
و زیر</w>
اع لام</w>
و ض
تر ک</w>
اه ش</w>
ت ام
س ال
ه ایش</w>
آ ر
توس عه</w>
خان م</w>
ف و
ش رو
برخ ی</w>
شن به</w>
نزدی ک</w>
نا م</w>
و ه</w>
کش ور
دار ه</w>
رو ی
ک ا
ش هر</w>
ع ا</w>
کن نده</w>
ت ای
ار و
تص می
شرو ع</w>
مو ق
پ شت</w>
با زی</w>
ق ط
م ذ
ع لا
ن مو
نگ ی</w>
کو د
آم ده</w>
ق ات</w>
م را</w>
کن ی</w>
ام ی
ر ه
خان وا
س ان</w>
م لی</w>
ما ل</w>
من ظ
گیر د</w>
ی اف
ا زه</w>
حر کت</w>
س مت</w>
ز ده</w>
ش ت
چش م</w>
کوچ ک</w>
ب بی
ب ق</w>
جه ت</w>
قب ل</w>
ک ان
بر ی</w>
تغی یر</w>
دو ست</w>
نس بت</w>
حم له</w>
ر ف</w>
ن خ
افغ ان
صح بت</w>
غ یر
ی ک
بر گز
دو باره</w>
ر ای</w>
ن ه
تلا ش</w>
ش ن</w>
م تح
کش ید</w>
سی ستم</w>
شک ل</w>
مد ت</w>
غ ذ
م بار
ری ق</w>
ع ی
اندا زه</w>
آمریک ا</w>
است ان</w>
ام ات</w>
ای شان</w>
بان ک</w>
ر ان</w>
سا خت
آ خ
ب چه</w>
تا جی
م در
م ند</w>
نم ود</w>
همی شه</w>
پ ا
گ یر</w>
افغان ستان</w>
او ل</w>
تو لی
ق ز
ن دی</w>
و نی</w>
آ یا</w>
ال مل
ب ع</w>
زی ادی</w>
می ز</w>
ن ج
ک ال
کش ته</w>
م را
پ اس
ک اهش</w>
تصمی م</w>
ع مو
لی ن</w>
و ز
کش ی
تاجی کستان</w>
ح ل</w>
خانوا ده</w>
ص ن
ص ی</w>
اطلا عات</w>
پ ر</w>
تح ت</w>
ع ق
بل ند</w>
ر فته</w>
عم ل</w>
عم لی
ن تی
آغ از</w>
اف ی</w>
تو ان</w>
خواه م</w>
دا دند</w>
سی د</w>
ب سته</w>
ط ال
گر ان</w>
ام و
توان ست</w>
ش نی
فع ال
ل م</w>
ن دارد</w>
وا ل</w>
پن ج
1 9
از ب
ری د</w>
م الی</w>
ی زه</w>
ج ب</w>
جمه ور</w>
قان ون</w>
موض وع</w>
تح قی
د ف
ش نا
آ را
اس ب</w>
ج مع
ج نگ</w>
را ه
سر ش</w>
ما ده</w>
ن ش</w>
س پس</w>
المل لی</w>
ب انی</w>
کر ی
ارت با
انت ظ
ر ش</w>
ش گاه</w>
م د</w>
چ هار</w>
بسی اری</w>
د نی
داشت ند</w>
سی اسی</w>
قرقی ز
مرک ز</w>
مس ئ
ه ان</w>
هد ف</w>
ژ و
بر و
ت ان</w>
د لیل</w>
رس انه</w>
ری ان</w>
ن داشت</w>
پای ین</w>
پذ یر
د ل</w>
طال بان</w>
هم راه</w>
ط ریق</w>
می انه</w>
و ب</w>
ح دود</w>
خو ان
دا دن</w>
ر م</w>
ز می
نیرو های</w>
ج وا
خو ش
مق امات</w>
ه فته</w>
ئ ن</w>
ب نا
بر رسی</w>
دی و
ش ار</w>
لح ظه</w>
ترو ری
خار ج</w>
د گی</w>
در صد</w>
دن بال</w>
غ یر</w>
قز اق
م ب
ک می</w>
1 0</w>
به تر</w>
زی نه</w>
چ ر
کن ان</w>
برا بر</w>
ت خ
ت یم</w>
ح ز
ز نان</w>
ست ند</w>
پو ل</w>
آ ل
تو ن</w>
ز ار</w>
سا خت</w>
ط ول</w>
ف را
اش اره</w>
ز ند</w>
ض ای</w>
ض ی</w>
غ ر
قرقیز ستان</w>
نتی جه</w>
ه ار
ح اض
خ ص</w>
ان ش</w>
انتخا ب</w>
گ و</w>
ی ع
ال ب
امنی ت</w>
مان ده</w>
پی و
یا فت</w>
ب ح
م سی
مر بو
نا گ
ی ات</w>
اقتص ادی</w>
ب ش</w>
پای ان</w>
گ شت</w>
ی اد</w>
ب ور</w>
با س</w>
با ع
ل تی</w>
مو اد</w>
یع نی</w>
ان د
او ت</w>
تا زه</w>
د ک
ظ اه
م ز
مس اله</w>
اس اس</w>
باع ث</w>
حز ب</w>
ل ف</w>
چی ز
کن تر
گ ری
گو ش</w>
آن چه</w>
آی نده</w>
دری ا
ش امل</w>
ش ب
ض ر
قدر ت</w>
م خت
و ح
ژ ی</w>
د قی
س ل
قزاق ستان</w>
ات فا
الب ته</w>
را ئ
ب گذ
گفت م</w>
با د</w>
توان ند</w>
ر ود</w>
می ت</w>
ن ار
ا ور</w>
ار ان</w>
ند ان</w>
نی از</w>
آز اد</w>
جه ان</w>
ح ق</w>
ش ور
ش ید</w>
نی م</w>
ک تاب</w>
ر ق
گ اهی</w>
آ ش
افتا د</w>
بل که</w>
س ب
عملی ات</w>
مو ف
خو است
شن ه
م غ
آ وری</w>
ت ف
تولی د</w>
ج ایی</w>
پی شنه
کشور های</w>
یاف ته</w>
اب ت</w>
افز ود</w>
تا ث
ج ام
ح مای
م هم</w>
کنتر ل</w>
امنی تی</w>
ت ور
ح و
رو ش</w>
فعال یت</w>
لا ح</w>
نظ امی</w>
ا ظ
ب ای
ج ر</w>
د هم</w>
دو لتی</w>
ش اه
هست ه</w>
ا در</w>
اس م</w>
اف ه</w>
ب م
تو ن
حاض ر</w>
خو بی</w>
س د</w>
واق عا</w>
پن ج</w>
داخ ل</w>
ر نگ</w>
ست یزه</w>
مدر سه</w>
ه ن</w>
اج ازه</w>
اص لی</w>
ب ش
بو دن</w>
جوا ب</w>
ح یه</w>
سط ح</w>
ق ف</w>
لی ت</w>
مط ال
چ ن
چ هره</w>
اج تما
جوی ان</w>
ع کس</w>
عمو می</w>
مر گ</w>
آ ید</w>
ب قه</w>
ج ا
خ یره</w>
وی ت</w>
ک لی</w>
بر اساس</w>
حمای ت</w>
خو دم</w>
ز بان</w>
با لا
بنا بر
جم ع</w>
جو ان</w>
دو م</w>
مس ل
ه زینه</w>
کام لا</w>
انتظ ار</w>
خار جی</w>
دار یم</w>
مربو ط</w>
انت ق
ح د</w>
خ ط
ی اد
ا بی</w>
ام روز</w>
ح قی
ق ل</w>
نش ست</w>
ج ان
ح قو
حقو ق</w>
دا ت</w>
س ری
ل باس</w>
مبار زه</w>
ن وی
آن که</w>
جه انی</w>
س پ
ن شده</w>
ور یه</w>
بنابر این</w>
ج ز</w>
س رو
گ ز</w>
ای ل</w>
تق ری
ط بی
کن ه</w>
گ ست
گرد د</w>
ا دی
ازب کستان</w>
اس رائ
ال ات</w>
تع داد</w>
ج نو
داشت م</w>
لا زم</w>
ن وا
0 00</w>
آسی ای</w>
ت ند</w>
ک لا
کمی ته</w>
ی ان</w>
آ ماده</w>
بن دی</w>
بی نی</w>
جم له</w>
ن و</w>
نو ع</w>
گ ل</w>
بر ق</w>
تو ی</w>
ح سا
م توجه</w>
وی ژه</w>
پاس خ</w>
پرو ژه</w>
ک ش</w>
ا ق</w>
ت ه
تقری با</w>
دی ل</w>
س اله</w>
ص له</w>
هر گز</w>
ا داره</w>
ا ف</w>
او لین</w>
هست م</w>
بح ث</w>
ج ریان</w>
ج لو
د رو
رس د</w>
روز نامه</w>
س ن</w>
م ام
واق ع</w>
پ ز
پردا خت</w>
ح ض
خو ش</w>
د های</w>
ری ت</w>
سر عت</w>
ما در
مح ص
ا ج</w>
بر ی
ن کرده</w>
ی که</w>
ا تح
خو اب</w>
د ت</w>
د ها</w>
ش م</w>
ف ن</w>
ل بخ
آمو زش</w>
اجتما عی</w>
ای ه</w>
ب له</w>
بی م
تر تی
ج و</w>
دان ش</w>
مع مو
چ گونه</w>
ام ت</w>
خ ط</w>
دک تر</w>
شب که</w>
من ت
آ دم</w>
باز ار</w>
دخ تر</w>
پ خ
ژ ان
ار ائ
انگ ی
ت با
ت س
ت م</w>
تص وی
خ بر</w>
شر ای
هنگ ام</w>
هنگ امی</w>
ک و</w>
گر م</w>
آن ان</w>
ارائ ه</w>
برگز ار</w>
بیش تری</w>
تر ک
دار ای</w>
را ب
م لا
وض عیت</w>
ار زش</w>
اندا خت</w>
ب د</w>
دریا فت</w>
ده ی</w>
زمی نه</w>
زی اد</w>
س خت</w>
ط را
ک امل</w>
ی ف</w>
ام بر</w>
تب دیل</w>
ز خ
ص اد
ار های</w>
توان م</w>
ر ان
ل ر
ل س</w>
نا حیه</w>
گوی ی</w>
1 1</w>
ا غ
ان س
ت ل</w>
داد گاه</w>
ر ف
شن اس
ع ص
ع لی</w>
فر ص
نا ک</w>
ک افی</w>
گذاش ت</w>
ان ان</w>
ب ست
ت ری
خ ورد</w>
دی دار</w>
ری ف</w>
ع لیه</w>
م ش</w>
می زان</w>
نش سته</w>
یک دیگر</w>
ان دی
ت شک
ح ه</w>
ش ک</w>
ا ثر</w>
ارتبا ط</w>
اع ضای</w>
افتا ده</w>
قی مت</w>
وز ارت</w>
پ در
آ تش</w>
آ س
بر ان</w>
حال ت</w>
د رون</w>
د ش</w>
دان ست</w>
س عی</w>
ش خص
ش ین</w>
شک ست</w>
ع ل
پر سید</w>
گوی م</w>
اص لا</w>
ام کان</w>
تاث یر</w>
ش ه
فا صله</w>
مج مو
مط م
ه ام</w>
هو ا</w>
اب د</w>
ارت ش</w>
ح دا
وی ه</w>
وی ی</w>
2 0</w>
اف ق</w>
امو ش</w>
امی دو
انتخا بات</w>
ت ان
خ ر
داخ لی</w>
دور ه</w>
ص ل
ط وری</w>
ق ل
منا بع</w>
نگ ه</w>
1 2</w>
آی ند</w>
با قی</w>
تج اری</w>
زی ر
ص ب
ع را
م ل</w>
مح ل</w>
مح لی</w>
ن گر
ام ر</w>
خد مات</w>
رو زی</w>
ف شار</w>
قان ونی</w>
نم اید</w>
پیشنه اد</w>
5 0</w>
اس لام</w>
را ف</w>
مخت لف</w>
ه ن
ا کر
ارو پا</w>
تار ی
تام ین</w>
ترتی ب</w>
ر شد</w>
ع اتی</w>
ف ج
نخ ست</w>
ال ی
بع ضی</w>
در ک</w>
صل ح</w>
فل سط
م تع
ناگ هان</w>
ه نگ</w>
پ ل
کن ندگان</w>
اس لا
اسرائ یل</w>
ج اده</w>
حقی قت</w>
دنی ا</w>
ز نده</w>
سا خته</w>
سر ی</w>
ش هر
صب ح</w>
ض ا</w>
ع الی</w>
نق ش</w>
اب ان</w>
اس ر</w>
ان یه</w>
دی دن</w>
عق ب</w>
فری اد</w>
لا ل</w>
نق ل</w>
تا ک
رسی ده</w>
رفت ار</w>
ع ب
ع ش
م دار
م ف
منظ ور</w>
وی م</w>
ک ات
بال ای</w>
بم ب</w>
ت ک
تو ر</w>
خی بر</w>
دخ تر
ظ ر</w>
ع زی
ع ه
غ ول</w>
قی ت</w>
م اه
مق ابل</w>
پ ای</w>
کر دیم</w>
ی ح</w>
آز ادی</w>
آور ده</w>
اسلا می</w>
تح ری
س ن
مل ل</w>
پ در</w>
اب ت
اح ت
اه ده</w>
ج نگ
خصو ص</w>
خصو صی</w>
رفت ن</w>
ش دم</w>
لو م</w>
ما در</w>
مذ ه
کس انی</w>
کش تی</w>
گفت ند</w>
ا پ
ب س</w>
تج ارت</w>
جمه وری</w>
جی ب</w>
دان م</w>
دو شنبه</w>
رو ند</w>
س کو
شرای ط</w>
ص ف
فر د</w>
مخ ال
مر دی</w>
مق ام</w>
مو جود</w>
گذاش ته</w>
گیر ند</w>
آخ رین</w>
اتفا ق</w>
اس ی
بو د
بی ان</w>
بی ل</w>
بی ه</w>
ج ای
جام عه</w>
حض ور</w>
خ ره</w>
در ه</w>
دی دی</w>
راب طه</w>
ع ض
غ م</w>
متح ده</w>
میلی ارد</w>
نار اح
چ هار
گ از</w>
گر د</w>
ئ ی</w>
داش تن</w>
دقی قه</w>
مح ی
مر د
هم ان
پ ش
چ ار
چ طور</w>
ک ا</w>
گر ی</w>
ی ش</w>
1 5</w>
آرا م</w>
ح ت</w>
خ دا</w>
خ نده</w>
دا و
ز نی</w>
سپ تام
سی است</w>
فرص ت</w>
م ز</w>
و ار
گرفت ن</w>
ا گه</w>
ت کان</w>
خ ن
سا بق</w>
و سی
چ ین</w>
کش اور
گ ل
آ ه</w>
د را
رو شن</w>
سری ع</w>
سپتام بر</w>
فا ع</w>
ل ب
ل ذ
م اند</w>
مج لس</w>
مش اهده</w>
نی د</w>
و ز</w>
ی ی</w>
اه میت</w>
خواه یم</w>
را دی
فر ست
منا ط
مو ن</w>
موق ع</w>
نف س</w>
ه زار</w>
و ان</w>
پیش اور</w>
کری ست
ی ین</w>
آ هسته</w>
تای ید</w>
تع یین</w>
دیگر ان</w>
مش کل</w>
هم چنان</w>
کی لو
اظ هار</w>
ای ران</w>
ایست اده</w>
تا ه</w>
تو قف</w>
ر ده</w>
رو زه</w>
س نگ</w>
علا وه</w>
مذ اکر
می ل</w>
نر خ</w>
نی از
پنج ره</w>
پی ر
کود کان</w>
آ باد</w>
ئ ل</w>
اص ل</w>
اط می
جل و</w>
خا ص</w>
دست ه</w>
ست انی</w>
ش ان
ش دت</w>
ص دا</w>
ط بق</w>
ف همی
لو له</w>
وی د</w>
پ سر</w>
چ وب</w>
بی ر</w>
خی ابان</w>
دان شگاه</w>
ده ید</w>
ز اده</w>
سای ر</w>
ش ع
ص ل</w>
طبی عی</w>
ق دم</w>
موف قیت</w>
ن ج</w>
ن ص
پی شر
ار م</w>
است را
اطمی نان</w>
ب ن</w>
ب ور
بی مار
ت بر</w>
تاک ید</w>
خو ن</w>
دف تر</w>
عرا ق</w>
عو ض</w>
فران سه</w>
ق ض
م ور
مح اف
ن ور</w>
واق عی</w>
پ ان
کو تاه</w>
تج ر
تح ص
خ طر</w>
ر ت</w>
سا زد</w>
سی م</w>
سی ه</w>
ش کی</w>
عب دا
م ک
مج بور</w>
مدی ریت</w>
مناط ق</w>
ن باید</w>
و ال
گر دید</w>
تو ض
توان یم</w>
جمع یت</w>
خ لا
رو اب
ست ین</w>
سی اه</w>
صاد رات</w>
ظ ت</w>
عه ده</w>
لبخ ند</w>
مص ری</w>
مع ر
نی روی</w>
اج رای</w>
با زی
ج ع</w>
دی د
رفت ند</w>
سو م</w>
سی ون</w>
عش ق</w>
ل ط
ل ق</w>
م بل
ند لی</w>
نمای ش</w>
ک جا</w>
ی نی</w>
آن ها</w>
اق دا
علا قه</w>
ژو ئن</w>
کس ب</w>
ا ث
اج را</w>
از دو
اع ترا
اع تما
ان سان</w>
ح س</w>
دست گیر</w>
ر ای
رس می</w>
ز شی</w>
م تر</w>
مر دان</w>
ه ست</w>
1 4</w>
ا خت
تحقی ق</w>
تص ور</w>
خ ی</w>
دا دی</w>
در د</w>
در س</w>
سای ه</w>
ست ن</w>
ل این</w>
مای ل</w>
مح مد</w>
مو س
ه وا
کل مه</w>
3 0</w>
آخ ر</w>
آن لاین</w>
ائ ی</w>
ار زی
است ان
ای ده</w>
دو ست
رواب ط</w>
س وال</w>
شو م</w>
مذه بی</w>
مش غول</w>
منت ظر</w>
ن ک
هی ات</w>
آ میز</w>
آمریک ایی</w>
ان فج
ای الات</w>
ب دست</w>
با ور</w>
بو ل</w>
ج ر
جلو گیری</w>
در خواست</w>
ده یم</w>
ز دن</w>
ش ا</w>
ص ندلی</w>
ف کر
ق صد</w>
محی ط</w>
مست قی
ن خواهد</w>
وی ل</w>
کریست ف</w>
کشی ده</w>
آور یل</w>
ا زی</w>
اخ یر</w>
ادی ه</w>
ب دهد</w>
برگز اری</w>
تشک یل</w>
خی ال</w>
د نی</w>
رس ان
رو ست
ط ل
لی م</w>
ما شین</w>
مش خص</w>
من اسب</w>
و س
چ قدر</w>
ارزی ابی</w>
ازدو اج</w>
اس ته</w>
اش تبا
ام ور</w>
خور ده</w>
دار ید</w>
زند ان</w>
سف ر</w>
ش خص</w>
ع اد
ق ادر</w>
مح کو
مش ترک</w>
مطم ئن</w>
ن تای
پ ری
ک شد</w>
گ م</w>
گوی ند</w>
اتح ادیه</w>
اح س
ال له</w>
اندا زی</w>
بع دی</w>
بیم اری</w>
ج دا</w>
ج ذ
ح ف
خ ر</w>
خو ا</w>
دان ش
در خ
دست ش</w>
رو سیه</w>
زخ می</w>
س نگ
سر اسر</w>
سی ن</w>
ف ا</w>
مد ل</w>
نتای ج</w>
نو شته</w>
ا بر
اخ تی
اغ لب</w>
ج ز
جو انان</w>
خ شو
در از</w>
ر اس
سف ید</w>
ف ش</w>
مار س</w>
مق ای
پا ک</w>
ال ت</w>
بر ده</w>
ت م
تو ص
حدا قل</w>
خشو نت</w>
د عو
ر ژی</w>
ری ب</w>
سخ نگ
م ظ
مت ف
مجمو عه</w>
مقای سه</w>
نق طه</w>
وا م</w>
پو ند</w>
کود ک</w>
گرفت ند</w>
ب گیرد</w>
بخ شی</w>
تروری سم</w>
د د</w>
د س</w>
د فاع</w>
ری است</w>
س ان
ع دم</w>
ف تی</w>
ق اع
ن فر
پرو نده</w>
ا به</w>
ال ک
ان رژی</w>
بی ست</w>
ج زی
خ را
خواه ید</w>
س ند</w>
ع تی</w>
فر ار</w>
قر ار
مدی ر</w>
نخ ستین</w>
چ ار</w>
چن دین</w>
ژان ویه</w>
19 9
ا ک</w>
اعتما د</w>
اق دام</w>
ال ان</w>
ببی نم</w>
بی له</w>
توان ید</w>
جنو ب</w>
د ش
ر است</w>
ش اه</w>
ش بیه</w>
ع ظ
ق ای
ق بیله</w>
مر ده</w>
نگ اهی</w>
آ بی</w>
ا ط</w>
ب هره</w>
ت اس
ت ک</w>
ترک من
تص ا
توان ستم</w>
ج دی</w>
د استان</w>
س ک</w>
فر و</w>
ق دی
م طرح</w>
م و</w>
مطال عه</w>
من جر</w>
ن ند</w>
ه ایشان</w>
پ سر
چر خ
ای ان</w>
بر ایش</w>
بی انیه</w>
تما می</w>
تو افق</w>
جل سه</w>
جن بش</w>
د مو
دا دم</w>
دست ور</w>
زی د</w>
سا ت</w>
سرو یس</w>
غذ ا</w>
فر آیند</w>
فرو ش</w>
ق وی</w>
مسی ر</w>
نگ ه
و لات</w>
وض ع</w>
گذ شت</w>
1 3</w>
بر می</w>
بود جه</w>
تاری خ</w>
حف ظ</w>
حم ل</w>
خ ان</w>
د تر</w>
ری زی</w>
س وریه</w>
ساخت مان</w>
ص رف</w>
ط ول
طرا حی</w>
عم ل
مت هم</w>
مش ک
مو جب</w>
پذ یر</w>
گ ش
ی ابد</w>
یر ی</w>
ام ش</w>
بزر گی</w>
به ترین</w>
تر س</w>
ج اری</w>
حسا ب</w>
خ رید</w>
ز ا</w>
سخنگ وی</w>
ظاه ر</w>
عض و</w>
ق سمت</w>
مر ح
مر زی</w>
مسئ و
نمو ده</w>
نوا حی</w>
هست یم</w>
گ انه</w>
احت مال
ام ید</w>
اک تبر</w>
ت خت</w>
ترکمن ستان</w>
ته دید</w>
توض یح</w>
ث بت</w>
خواه ی</w>
ش انه</w>
طول انی</w>
ع لت</w>
فی لم</w>
ق ا</w>
ق بول</w>
مشک لات</w>
ن گران</w>
نمای نده</w>
اح تی
اشتبا ه</w>
اط راف</w>
اقتص اد</w>
ال ب</w>
ب ند</w>
ت ض
خ بر
س ون</w>
شی ده</w>
عر ب</w>
مرح له</w>
چ و
چش مان</w>
ک دام</w>
اض افه</w>
او لیه</w>
با ب</w>
به بود</w>
ت کر
حو زه</w>
خ الی</w>
ر خ</w>
ش مال</w>
شی وه</w>
قب لا</w>
قی ه</w>
م با
م گر</w>
ن ای</w>
ن ون</w>
نش انه</w>
نی ستند</w>
گر چه</w>
ی لی</w>
2 5</w>
ا های</w>
اه ل</w>
ب اری</w>
ب ستان</w>
بی ت</w>
ت ب</w>
ح ت
خ طر
خ یر</w>
د قت</w>
س ا</w>
سی نه</w>
شخص ی</w>
ع قی
فر مان
ل ند</w>
نمو نه</w>
ک ام</w>
کر دی</w>
ار ایه</w>
انتق ال</w>
ب قیه</w>
ب لا
باش م</w>
تحری ک</w>
تع ریف</w>
تل فن</w>
خ ب</w>
دی دم</w>
سا ده</w>
شاه زاده</w>
قدی می</w>
مث ال</w>
محص ولات</w>
مص رف</w>
مو ارد</w>
مو اف
ن فت</w>
و رو
و س</w>
و ف</w>
ور ان</w>
وسی له</w>
یا بی</w>
آ شن
ال ع
اند کی</w>
بر و</w>
تا ج
ج ور</w>
خا طر
را جع</w>
س پر
ص ه</w>
ط بقه</w>
ق تل</w>
ل ای
محکو م</w>
نج ات</w>
ند گی</w>
وی ق</w>
پش تی
کو ه</w>
آز مای
ان ین</w>
ب حر
ب گویم</w>
با خود</w>
تجر به</w>
خو ان</w>
دی ر</w>
ر ح
سو ار</w>
ش دید</w>
مرا ق
مرک زی</w>
مع نی</w>
و ا</w>
کشاور زی</w>
اح ترا
احتمال ا</w>
بن ا</w>
بو س</w>
حال یکه</w>
حت ما</w>
خو اند</w>
دو ستان</w>
ر ها</w>
رادی و</w>
ره بر</w>
ز ود</w>
شور ای</w>
ل ن
متح د</w>
مع اون</w>
ن ور
ه ا
ه ش
هوا پی
وی زی
4 0</w>
آ فری
اض ی</w>
انگی ز</w>
تر کی
ح ل
ح یو
خود ت</w>
در آمد</w>
ره بران</w>
س را
صن دو
ف نی</w>
فع ال</w>
ق لب</w>
ق ول</w>
مخ در</w>
مع لوم</w>
پی چی
پیشر فت</w>
گ انی</w>
ا تو
ار شد</w>
استرا ت
اص لاح</w>
انگ ار</w>
ب لو
باش ید</w>
ت هی
تو انی</w>
تو نی</w>
جوی ی</w>
حم لات</w>
خی ص</w>
د س
را حت</w>
س ود</w>
ع می
لا ف</w>
م ای</w>
م کان</w>
مح دو
مح دود</w>
مق دار</w>
نی مه</w>
پشتی بانی</w>
کر ا
کن ش</w>
کن فران
ا دو
ای ر</w>
ای ع</w>
د ایی</w>
دس امبر</w>
سخ ن</w>
شنی ده</w>
ع جیب</w>
عبدا ل
عقی ده</w>
ف ر</w>
ف وریه</w>
فر اموش</w>
قی افه</w>
ملا قات</w>
مه اج
هست ید</w>
هو ایی</w>
و ظ
و لو
وح شت</w>
ور ی
پ ه
پی ر</w>
کلا س</w>
گ ن
اختی ار</w>
اقدا مات</w>
ایست گاه</w>
با ش</w>
باز ر
برخ ورد</w>
ت نظ
تح مل</w>
تش خیص</w>
تع جب</w>
تق اض
تل ویزی
جا دو
خ رو
خو استه</w>
د انی</w>
دمو کر
را س</w>
سکو ت</w>
شن اسی</w>
صف حه</w>
ض د</w>
ع ده</w>
قو انین</w>
لا ح
موق عیت</w>
می ر</w>
ن دارم</w>
ناراح ت</w>
ه فت</w>
ول ان</w>
وی ن</w>
چیز هایی</w>
کرا چی</w>
ی رات</w>
ب تواند</w>
ب دین</w>
بر ود</w>
ت ال
تش ر</w>
جل وی</w>
خ بری</w>
خت ند</w>
د شو
دعو ت</w>
دی گه</w>
ر غم</w>
رو ح</w>
رو م</w>
ری م</w>
صندو ق</w>
ف یت</w>
فر دا</w>
ل به</w>
مد تی</w>
مدار س</w>
مر ز</w>
مط بو
من تشر</w>
ه شت</w>
هر چه</w>
گر ه</w>
ا خی
است ق
اه دا
ب ل</w>
تحص یل</w>
تحقی قات</w>
تصوی ر</w>
تهی ه</w>
ح اف
ح کم</w>
حر فه</w>
دار ان</w>
زی ن</w>
س لاح</w>
ض رو
ظ هر</w>
عر بی</w>
عمل کرد</w>
ف هر
مب ت
مح کم</w>
مظ نون</w>
نزدی کی</w>
نمای ند</w>
نو عی</w>
نگر انی</w>
ه ایم</w>
ور ود</w>
ک ف</w>
کش ی</w>
گذ ار</w>
آ ف
اطلا عاتی</w>
افرا دی</w>
ام د</w>
بالا خره</w>
ببی ند</w>
بر گشت</w>
بگذ ار
ج د</w>
خوش حال</w>
دان ند</w>
ره بری</w>
ز ل</w>
زی ب
سا کت</w>
سر باز
شنا خته</w>
ضر به</w>
فرا هم</w>
ل غ
ل و</w>
لب نان</w>
م هر
مسئ ولان</w>
من ی</w>
موف ق</w>
ن دارند</w>
نو شت</w>
و م</w>
پار ل
ک تا
کنفران س</w>
1 8</w>
a n
i n
آسی ب</w>
اع ت
ام تی
ایست اد</w>
این تر
بای ست</w>
بی د</w>
ت ز
تح لیل</w>
ج ست
خ م</w>
ذ ه
رو ف</w>
س و</w>
س ور
شم الی</w>
صور تی</w>
ف ات</w>
م توقف</w>
مسئو لیت</w>
نگ ری
ه مو
هم اه
پ را
پز شکی</w>
ک اره</w>
گ ون</w>
گو شه</w>
آس مان</w>
احس اس
اس تا
اس تر
اسی ون</w>
اطلا ع</w>
اف ت
ان دو
ب ایست
ب دن</w>
باز گشت</w>
بر گ
ج ام</w>
ج وی</w>
جنو بی</w>
ح ا
ح اصل</w>
خت ن</w>
خد مت</w>
در مان</w>
در گیری</w>
رق ابت</w>
ری ه</w>
س ای</w>
س که</w>
سخ تی</w>
ش ار
شم ار</w>
ص اح
ف را</w>
قرقی ز</w>
ل د</w>
متف اوت</w>
مسا بقه</w>
منظ ور
ن شی
نه ایت</w>
نو امبر</w>
پای ه</w>
گفت گو</w>
200 1</w>
آ ور</w>
اس اسی</w>
افغ ان</w>
ب شود</w>
ب گوید</w>
بیمار ستان</w>
ت به</w>
ت یر
تش ویق</w>
تو جه
خا صی</w>
خواست م</w>
دست ی</w>
ر ار</w>
رو د
روی ش</w>
ز ح
ش غ
ش و</w>
ع بار
غ رو
قط ع</w>
لا س</w>
ما تی</w>
مسا فر
مستقی م</w>
مق او
نق شه</w>
وی ش</w>
کل مات</w>
کی فیت</w>
1 00</w>
آ ست
ان ت</w>
انفج ار</w>
او ل
ب دی</w>
باش یم</w>
برخ ور
بو دیم</w>
بی ا</w>
در هم</w>
دو ل</w>
دو ی
ر نج</w>
را هی</w>
ز ان
ص ادر</w>
غر بی</w>
ف انی</w>
ف ض
قای ق</w>
لی پ</w>
من اف
مو جو
نا ه</w>
نر م</w>
نظ ارت</w>
ه است</w>
پ ل</w>
پدر ش</w>
چی ست</w>
ک ور
کر ه</w>
آ ل</w>
اح تما
احتما ل</w>
ار ها</w>
افرا ط</w>
ب ده</w>
خو ا
خواست ار</w>
خود شان</w>
ده نده</w>
دو شی
ر است
س گ</w>
سا ز
شر ح</w>
ط ان</w>
عم ر</w>
م من
مال یات</w>
مسا ئل</w>
مو سی
ن زد</w>
نی ستم</w>
پرو از</w>
پو شش</w>
پیچی ده</w>
ک رو
ی ور
2 2</w>
2 8</w>
آ هن</w>
آ گاه</w>
ا ع</w>
اخی را</w>
اع مال</w>
ام ضا</w>
بحر ان</w>
بر گ</w>
بر گر
بع نوان</w>
به ش</w>
بی دار</w>
ح ذ
خا ک</w>
د چار</w>
داخ له</w>
دست گاه</w>
ده ان</w>
دوشی زه</w>
دیو ار</w>
ر ژ
ز ات</w>
شک ر</w>
ع ادی</w>
غ ال</w>
فلسط ین</w>
لذ ت</w>
مر اسم</w>
مست قل</w>
من دان</w>
می ون</w>
نمای ندگان</w>
پو ست</w>
چ ال
چش مان
گ وی</w>
گست رش</w>
1 7</w>
احترا م</w>
ار ات</w>
بی ن
تروری ستی</w>
تکر ار</w>
ث ه</w>
حل قه</w>
د انه</w>
دا ل</w>
دور ان</w>
ذ کر</w>
رس اند</w>
رو سی</w>
ز دند</w>
ز ن
زح مت</w>
زمی نی</w>
س ایت</w>
سا حل</w>
طر ف
ع امل</w>
ع بور</w>
ف صل</w>
ق لا
قاع ده</w>
ل ان
ل ان</w>
م هم
مخ فی</w>
مذاکر ات</w>
معمو لا</w>
من و</w>
مواف قت</w>
موسی قی</w>
ن ح
هر میون</w>
ورو دی</w>
چ ندان</w>
کار کنان</w>
گ ین</w>
c o
آ می
ار سال</w>
او ه</w>
ب قات</w>
بر ند</w>
برا در</w>
بز ند</w>
بش ر</w>
بو ی</w>
ت یک</w>
جمع ه</w>
خ اموش</w>
د بیر</w>
درا ل</w>
س نگی</w>
سر د</w>
سی ل</w>
ض عی
ع اش
ف درال</w>
فر ض</w>
م س</w>
مادر ش</w>
معر فی</w>
مق اله</w>
ن کرد</w>
وا کنش</w>
واق عیت</w>
پخ تون
پی اده</w>
چ پ</w>
ژ ن
گ اری</w>
آ نگاه</w>
آر امش</w>
انج من</w>
اندی شه</w>
بر سد</w>
بر م</w>
ت یره</w>
تاج یک</w>
تع ط
توجه ی</w>
ج رم</w>
ج شن</w>
جذ ب</w>
ح ص
خار جه</w>
خوان دن</w>
د اند</w>
دنی ای</w>
ذ هن</w>
س ش</w>
ش به</w>
شنا س</w>
صح نه</w>
صد ایی</w>
ف ان</w>
فهر ست</w>
لو ل</w>
مان ع</w>
مب نی</w>
من بع</w>
مناف ع</w>
ن تی</w>
نف و
پختون خوا</w>
ک یت</w>
1 6</w>
200 9</w>
e r
آست انه</w>
از سر</w>
افز و
ال ف</w>
ای مان</w>
ب خو
بد هم</w>
برو م</w>
ت بال</w>
ت خص
تار یکی</w>
تق ویت</w>
در جه</w>
ده ه</w>
رسی دن</w>
رود خانه</w>
زو دتر</w>
سر خ</w>
ش لو
ض ه</w>
عظ یم</w>
م ر</w>
مج دد</w>
مش ابه</w>
ن داشته</w>
ن شد</w>
نا ل</w>
نک ته</w>
نی ا</w>
پن هان</w>
چ ا
ک ه
کار ها</w>
گ ام</w>
گری ه</w>
گست رده</w>
ی فه</w>
آرا می</w>
اح مد</w>
ادو ارد</w>
اندا خته</w>
اهدا ف</w>
ت ار</w>
ث ابت</w>
جنگ ل</w>
ح فا
حذ ف</w>
خ برگزاری</w>
خ سته</w>
خ ه</w>
دل ش</w>
زی با</w>
سال ن</w>
شناس ایی</w>
عاد ت</w>
ف س
ق هر
مث بت</w>
محاف ظت</w>
مع ام
مقاو مت</w>
من ف
مو ا
پار یس</w>
کمی سیون</w>
گ ار</w>
گ مان</w>
گر ایی</w>
2 1</w>
2 4</w>
آ ی</w>
آزمای ش</w>
آمو زشی</w>
آور دن</w>
ا خ</w>
ار ی
ازب ک</w>
ال م</w>
ان ات</w>
انس انی</w>
ای د
ب دان</w>
با شی</w>
تما س</w>
توان ایی</w>
ج نا
خ شم</w>
خبر نگ
دان ید</w>
دست ور
دی ه</w>
را ب</w>
رژ یم</w>
س نت</w>
سا کنان</w>
سر م</w>
ش اخ
شاه د</w>
شت م</w>
صن عت</w>
صور تش</w>
ع ین</w>
عزی زم</w>
فو ق</w>
ق اب
لن دن</w>
لی سی</w>
مخال ف</w>
مسا بقات</w>
مش ار
ه انی</w>
ه ز
و اس
ور زش</w>
پ ه</w>
چ اره</w>
چن ان
کات رین</w>
کار ان</w>
گ را
ی ده</w>
ا ورد</w>
از ده</w>
اق ای</w>
الک ترو
ان تح
او ش</w>
این ک</w>
ب طور</w>
ب و</w>
با شه</w>
بر ایم</w>
بر دن</w>
بلا فاصله</w>
بو دی</w>
ت ین</w>
تاس یس</w>
تب ط</w>
تس لیم</w>
ث ار</w>
ج دول</w>
ج ور
جزی ره</w>
ح یر
خصو ص
در خت</w>
در د
را حتی</w>
س ه
سرباز ان</w>
ش ادی</w>
ش ای
شت ند</w>
ق ش
مر تبط</w>
مه می</w>
موا جه</w>
ن ز</w>
ن ژ
پ دید</w>
پی ام</w>
پی ن</w>
ک تی</w>
کال سکه</w>
گ لوله</w>
گذ ارد</w>
اخ لا
از ات</w>
انتح اری</w>
بالا تر</w>
بر داشت</w>
بر یم</w>
بست گی</w>
بل ند
ت س</w>
ت که</w>
تخ ار</w>
د ندان</w>
دا مبل
داش تی</w>
در خت
دست رسی</w>
ر ض
زو دی</w>
سب ز</w>
سخ نان</w>
ش نو
فر مان</w>
فلسط ینی</w>
فو تبال</w>
فی لیپ</w>
قی ب</w>
ل ش</w>
مت اس
مع تق
موض و
نم ایی</w>
هی جان</w>
پ ست</w>
چیز های</w>
ژ اپ
ژن را
کار گران</w>
کش ت</w>
کلی د</w>
گرو هی</w>
آ ری</w>
ئ یه</w>
اد ثه</w>
ال قاعده</w>
ای ا</w>
ب ست</w>
ب پردا
بایست ی</w>
بی ر
بی شک
ج دیدی</w>
ح ادثه</w>
ح ق
د می</w>
رفت م</w>
س هام</w>
سی ن
طر ز</w>
ق د</w>
ق ف
ل ای</w>
ما ج
مشار کت</w>
مط اب
مه ند
می دان</w>
نی وز</w>
ه ه</w>
و ان
وا بسته</w>
پخ ش</w>
پی روزی</w>
ژو ئیه</w>
کار خانه</w>
کن ت</w>
200 0</w>
6 0</w>
اتح اد</w>
اتفا قی</w>
اخ تصا
اختصا ص</w>
اد ل</w>
اف تخار</w>
الکترو نی
ب دهی</w>
برا در
بی نم</w>
بیشک ک</w>
بیم ار</w>
تروری ست</w>
تص اد
تصوی ب</w>
تع دادی</w>
تغی یرات</w>
تک یه</w>
ح اک
خ ال
خن دید</w>
دامبل دور</w>
درخت ان</w>
رو ح
ست ون</w>
سر انجام</w>
شه رو
ض من</w>
ف هم
لا ک</w>
م تی</w>
م ود</w>
مسئ ول</w>
من دی</w>
ن دیده</w>
نا شی</w>
نس خه</w>
نه اد</w>
نوی س
هم چون</w>
و جو
وظ یفه</w>
پیو سته</w>
چال ش</w>
گرد اند</w>
گو شت</w>
گیر م</w>
ی لات</w>
2 6</w>
آمو زان</w>
ا وا
ابر از</w>
اخ بار</w>
است ع
اف کار</w>
ام ده</w>
ب تی</w>
ب غ
ب نی
بر داری</w>
بی اید</w>
ث بات</w>
دری ا</w>
دل م</w>
ده ایی</w>
دو نم</w>
ذ خیره</w>
راس تی</w>
رو س</w>
زی م</w>
س ف</w>
س فی
سر زمین</w>
شنی د</w>
صن عتی</w>
غ ی</w>
غر ق</w>
فر مانده</w>
فران ک</w>
فهمی د</w>
مح ق
مه ارت</w>
ن می
ه نر
و جه</w>
و ح</w>
و سای
وا حد</w>
پاک ستانی</w>
ژ ان</w>
کش ف</w>
کوچ کی</w>
گ فتی</w>
گر گ</w>
2 9</w>
a r
آ و
الع اده</w>
ان قلا
ای ند</w>
ب گو</w>
تار یک</w>
تر جی
ج ست</w>
جو انی</w>
ح سن</w>
ح یات</w>
خو یش</w>
ز دم</w>
ز مز
ز نگ</w>
ساخت ار</w>
ش ام</w>
عر بستان</w>
غر ب</w>
ف ار
ف ضای</w>
قر مز</w>
م اهی</w>
م خا
مح ض</w>
مراق بت</w>
مغ ز</w>
نس ل</w>
نفو ذ</w>
ه ور</w>
هر چند</w>
همان طور</w>
هنگ ی</w>
وی ژ
ویژ گی</w>
چ را
چیز ها</w>
ک ابل</w>
کو ب</w>
آف تاب</w>
آق ا</w>
آم دند</w>
ا ظ</w>
اب له</w>
احساس ات</w>
ار دو
انگ شت
انگ لیسی</w>
باز رسی</w>
بری تان
ت مرکز</w>
ت کمی
تا کنون</w>
تنظ یم</w>
ج عه</w>
ج لب</w>
ح وا
خط و
دش من</w>
را ضی</w>
رق ص</w>
ری سک</w>
ز نم</w>
زمز مه</w>
ص بر</w>
ظاه را</w>
غذ ایی</w>
غیر قابل</w>
فر هنگ</w>
فو را</w>
قر ه</w>
م انه</w>
مت خص
من تق
ن ان
ن به</w>
ن بوده</w>
نص ب</w>
نگری ست</w>
پ اره</w>
پ له</w>
پار چه</w>
گذ اران</w>
یا تی</w>
o r
آ لو
ا تص
ابت دا</w>
اظ هار
اف ته</w>
اف سر</w>
امی ان</w>
انت شار</w>
اند از</w>
او قات</w>
ای ر
ب ک</w>
باز دید</w>
بر ویم</w>
برخ است</w>
ت نا
تر ه</w>
تلویزی ون</w>
تما ش
توان ستند</w>
تکمی ل</w>
ث ی</w>
ج سته</w>
خ ری
خوان ده</w>
خور دن</w>
دو ید</w>
ر اند</w>
ر دی
ر شته</w>
را م</w>
زند ان
زی ست</w>
س ل</w>
ساخت ن</w>
سخ نر
سر ان</w>
سنگ ین</w>
ضرو ری</w>
ط و
ع اق
عزی ز</w>
عص ر</w>
ف شر
فرست اده</w>
فع لی</w>
ق انه</w>
ق هو
ل یک</w>
لح اظ</w>
م ار</w>
مام ور</w>
مش تا
مط لب</w>
من ه</w>
ن اه
نظ ر
نو ش
هن ر</w>
و ت</w>
و ش</w>
و طه</w>
وس ط</w>
پو شیده</w>
ژ ن</w>
ژاپ ن</w>
کلا ه</w>
کلی سا</w>
کن ده</w>
گفت ن</w>
2 3</w>
200 8</w>
آ گ
آل مان</w>
آم دن</w>
اخت لاف</w>
اش ک</w>
اص لاح
اعترا ض</w>
امیدو ار</w>
ب گی
با غ</w>
بزر گ
تج هی
ح دی</w>
درو غ</w>
دری ایی</w>
دیو انه</w>
ز لی</w>
سر باز</w>
شر ق</w>
شم اره</w>
شی خ</w>
ص ف</w>
صاح ب</w>
عم لی</w>
عمی ق</w>
فر ه</w>
ق ا
قرار داد</w>
م ض
ما س</w>
مش ت
مش تری</w>
موس سات</w>
می ر
ن شود</w>
ن هایی</w>
ه ند</w>
هست ی</w>
هش دار</w>
وح شت
پارل مان</w>
پو لی</w>
چ س
ک ست
کشور ها</w>
کل اید</w>
گر دن</w>
19 8
c n
آ سان</w>
آ سو
آشن ا</w>
آم ار</w>
ا گرچه</w>
استرات ژی</w>
اص ول</w>
امتی از</w>
او ض
اول ویت</w>
ب خت</w>
ب دهید</w>
ب لا</w>
باز سازی</w>
بی ده</w>
ت ست</w>
تق سیم</w>
تو نم</w>
توص یف</w>
ث رو
ح ج
ح سین</w>
خ ل
خطر ناک</w>
دشو ار</w>
ر ز</w>
ز نش</w>
س لام</w>
شنی دن</w>
ص ر</w>
ضعی ف</w>
عبار ت</w>
غ ام</w>
ق اضی</w>
ل اه
ل ه
م م</w>
م ک</w>
متاس ف
مرد می</w>
مص اح
معمو لی</w>
من فی</w>
مو ج</w>
نش ین</w>
نمو دند</w>
نیرو گاه</w>
وا ک
ور ت</w>
پر س</w>
چار چوب</w>
چشمان ش</w>
ژان س</w>
کار ش</w>
کام پیو
کان ال</w>
کش نبه</w>
ی کشنبه</w>
1 9</w>
20 10</w>
m a
آ ثار</w>
آر ز
آن قدر</w>
آور ند</w>
اح م
ام ه</w>
انگ ل
اوض اع</w>
ب کار</w>
با با</w>
باش گاه</w>
بخ تی</w>
بر ان
بر دند</w>
بر ه</w>
بم اند</w>
به داشت</w>
ت کن
ترکی ب</w>
تع ه
تف اوت</w>
ج ین</w>
ح س
حال تی</w>
حفا ظت</w>
حیر ت</w>
خرو جی</w>
خو اد</w>
خواه ش</w>
دو مین</w>
دی ت</w>
دی روز</w>
رسی دند</w>
ز ای</w>
س از</w>
س قف</w>
سال م</w>
ش ویم</w>
شهرو ندان</w>
شو هر</w>
ع ط
عملی اتی</w>
غ ری
فی ق</w>
ق ش</w>
قاب لیت</w>
قب لی</w>
قر اری</w>
قر بان
قهو ه</w>
ل ایه</w>
م توسط</w>
م ع</w>
ما دام</w>
مر ی</w>
مطاب ق</w>
معمو ل</w>
ملا ح
منف جر</w>
نظ ام</w>
هم گی</w>
هو ای</w>
پذیر ی</w>
پر سی
ژنرا ل</w>
گر دان</w>
گز ار
20 11</w>
آ ک
آ گاهی</w>
آسی ا</w>
اع تق
ال عمل</w>
ام تح
انگل ستان</w>
ای ف</w>
ب ط</w>
ب م</w>
ب کشد</w>
ب گیرند</w>
بای ف</w>
بع دا</w>
بل ندی</w>
بگذ ارد</w>
ت ظاه
ت مه</w>
تب لی
توص یه</w>
جای گ
جن به</w>
ح دس</w>
ح ی
خ دا
خطو ط</w>
دان ستم</w>
دقی ق</w>
ر ع
رض ایت</w>
س وا
شن ود</w>
ع ذ
عو دی</w>
قض یه</w>
لح ن</w>
مال ک</w>
مج ازات</w>
محص ول</w>
مذاکر ه</w>
مطبو عاتی</w>
مو ل
موق عی</w>
ن کند</w>
نیاز مند</w>
ه ت</w>
هد ایت</w>
هم سر</w>
هم سرش</w>
هو م</w>
وسای ل</w>
ولو ژی</w>
پ ایی</w>
پای گاه</w>
پن به</w>
ک ث
ک ور</w>
کو چه</w>
گ مر
گ ور
گذ ار
گر دند</w>
ی و</w>
1 8
2 7</w>
200 3</w>
e n
آش کار</w>
ا دا</w>
ا ها</w>
اب ند</w>
استان دارد</w>
اش ی</w>
افز ار</w>
الی ز
ام ان</w>
امیدو ارم</w>
ان م</w>
انتق اد</w>
انگ شت</w>
اه ره</w>
او ست</w>
او ن
ب کش
تا ش
تض مین</w>
تو زی
ج س
جمع ی</w>
خصوص ا</w>
خواه ان</w>
داد ستان</w>
زیب ایی</w>
سب ب</w>
سخنر انی</w>
سو خت</w>
ش ون</w>
ش وید</w>
ص اف</w>
ص رف
صن ایع</w>
ط لا</w>
ع ج
ع لم</w>
عاش ق</w>
ف ن
فرو ش
فل ج</w>
فکر ی</w>
ق اهره</w>
قو ه</w>
ل انه</w>
لبخ ندی</w>
لح ه</w>
م تری</w>
م لت</w>
مجمو ع</w>
مح سو
مو ف</w>
مو های</w>
نا پدید</w>
ناراح تی</w>
نمای شگاه</w>
نو ار</w>
وی ر</w>
پر ده</w>
پیر مرد</w>
چهار شنبه</w>
ک ز</w>
ک مال</w>
کیلو گرم</w>
گرد ش
گرد ش</w>
یاف تن</w>
200 2</w>
a l
اتو م
ارت ین</w>
ارتبا ط
اس تی</w>
اس لحه</w>
است انی</w>
اعت بار</w>
ام سال</w>
ای ای</w>
بار ان</w>
بر جسته</w>
بر دی</w>
برخور دار</w>
بو سی
ت په</w>
ت یر</w>
تخ ریب</w>
تر ز</w>
ترجی ح</w>
تو ف</w>
توزی ع</w>
تیر اندازی</w>
حیو انات</w>
خ س
خ و</w>
خت م</w>
خود مان</w>
خور شید</w>
د ای</w>
د بیر
د رویش</w>
داشت یم</w>
در و</w>
دست گیری</w>
ر ک</w>
زند انی</w>
س لول</w>
سو ئ
ش ور</w>
شغ ل</w>
ص دا
صد ایش</w>
ط لب</w>
ع ید</w>
عر ض</w>
غیر قانونی</w>
لذ ا</w>
لی بی</w>
م ارتین</w>
مف ید</w>
مق ابله</w>
نا پذیر</w>
نظ م</w>
نمای ندگی</w>
نیاز های</w>
هز اران</w>
و نه</w>
کم بود</w>
ی ون</w>
یاد داشت</w>
ات خا
اتخا ذ</w>
ارتبا طی</w>
اض طر
الکترونی کی</w>
ام ن</w>
بخ اری</w>
بع دا
بی ک</w>
تاش کند</w>
تح ویل</w>
تر دید</w>
ج است</w>
ج نگی</w>
خو اب
د ای
د ز
دانش جویان</w>
ر س</w>
رس انی</w>
س وی
سال انه</w>
ست گی</w>
سل امت</w>
سی ر</w>
ش گفت</w>
شو هر
ع لوم</w>
عج له</w>
عو امل</w>
فر دی</w>
فر هنگی</w>
فس ور</w>
مح وطه</w>
مخال فت</w>
مطم ئ
مع ی
منتق ل</w>
مو ثر</w>
موس سه</w>
ن برد</w>
هن ری</w>
وق وع</w>
ول و</w>
پ ارت
پرو فسور</w>
ژ یک</w>
ک له</w>
کار ت</w>
گ ار
گ ان
7 0</w>
آ وی
آ ژانس</w>
ا بو
اتص ال</w>
اح ز
احز اب</w>
اضطر اری</w>
اه م</w>
اوا خر</w>
اک ثر</w>
ای ت
ب توانند</w>
با له</w>
باز داشت</w>
بر نده</w>
بریتان یا</w>
بعدا ز
بی چاره</w>
تن هایی</w>
ج ع
جان به</w>
خ ج
خ شم
خو نه</w>
دریا چه</w>
ر تبه</w>
ر ست
راه نمایی</w>
سا د</w>
ست یم</w>
سور اخ</w>
ش مش
ش کر
شک سته</w>
صرف ا</w>
ع مر
غ ذ</w>
فا ش</w>
ق الب</w>
قدر ی</w>
قط ار</w>
لی و
م سی</w>
م کان
مان ان</w>
مح اس
مس ایل</w>
معر ض</w>
مق دس</w>
مو افق</w>
ن س</w>
ند ا</w>
نظ امیان</w>
نظ رم</w>
نگ ذ
نی ک</w>
ه تل</w>
و ار</w>
وار دات</w>
چ اق</w>
کا غذ</w>
کن ونی</w>
گرفت م</w>
t i
اب زار</w>
ار تق
اش خاص</w>
اصلاح ات</w>
اعتق اد</w>
باز ارهای</w>
بد تر</w>
ت ند
تا م</w>
تح لی
تس هی
تع قیب</w>
ث انیه</w>
جایگ زین</w>
جو ان
ح کو
حدا ک
حداک ثر</w>
خو ام</w>
خو اه</w>
دن ش</w>
ری خته</w>
ز ت</w>
سا زند</w>
سو الی</w>
ش یر</w>
شع له</w>
لو ب</w>
م ایی</w>
مار یا</w>
مر تب</w>
مش کلی</w>
مشت ریان</w>
مغ ازه</w>
من زل</w>
منظ ره</w>
منظور م</w>
می تی</w>
ن باشد</w>
نا د</w>
ناگ هانی</w>
نظ یر</w>
نفر ت</w>
ه ل
ه ل</w>
و زیر
پن اه
ک وی
کری کت</w>
که نه</w>
کی ف</w>
گ شته</w>
گ ن</w>
گ ند</w>
200 7</w>
r o
t e
اب ز
اردو گاه</w>
اس کار
اسکار لت</w>
اص رار</w>
اط را
ام شب</w>
انقلا ب</w>
او تی</w>
او م
اینتر نت</w>
ب دم</w>
ب ذ
بر قراری</w>
به ت</w>
تجهی زات</w>
توان سته</w>
ج الب</w>
ج دا
جان ب</w>
جی غ</w>
خد ای</w>
خر ج</w>
دا ئ
در گیر</w>
ده ندگان</w>
دی دند</w>
ر های</w>
رف یت</w>
روی ترز</w>
ری ح</w>
ری شه</w>
س عودی</w>
سر ت</w>
سو ات</w>
شنی دم</w>
طر ی</w>
ظ رف</w>
ظ رفیت</w>
ع مه</w>
غ ل
غ ه</w>
ف ال</w>
ف وری</w>
فر ود</w>
فق ر</w>
قر ن</w>
قربان یان</w>
لاه ور</w>
م تو
مح اک
مح بت</w>
مدی ران</w>
مع نای</w>
ملاح ظه</w>
می لی</w>
ن تون</w>
ن داشتم</w>
ن داشتند</w>
ن ر</w>
ن قره</w>
ن کنید</w>
هماه نگی</w>
هو ش</w>
و ای</w>
پ رید</w>
پر ست
پو ش
چ اق
چرا غ</w>
چنان که</w>
چی نی</w>
کال ی
کشی دن</w>
کشی ش</w>
کو ف</w>
ی خ</w>
r e
ئ ه</w>
ا بوس</w>
ارتباط ات</w>
اس پان
اش ترا
ام ون</w>
اندی شید</w>
انس کی</w>
انگ یزه</w>
بار ها</w>
باز ار
بد ل</w>
بر انگی
بر قرار</w>
بز نم</w>
به ه</w>
ت بع
ت مند</w>
تا ج</w>
ترک یه</w>
تری سی</w>
جز ئ
ح ین</w>
حا وی</w>
حاف ظ</w>
حوا د
خ شک</w>
در ستی</w>
دست رس</w>
دو ازده</w>
دو تا</w>
ردی ف</w>
رو برو</w>
س قو
سط وح</w>
سقو ط</w>
ش ویی</w>
ضر ب</w>
عل می</w>
قط عه</w>
قو می</w>
لی د</w>
م اری</w>
م تص
مام وران</w>
مبت لا</w>
مت ن</w>
مث لا</w>
مسل ح</w>
مش هور</w>
مصاح به</w>
معام له</w>
منط قی</w>
ن داریم</w>
نا کی</w>
نظ رش</w>
نویس نده</w>
ه ائی</w>
ه ش</w>
وال دین</w>
پ اه
پ یک</w>
ک اش</w>
ک ت
کش تند</w>
کن ن</w>
گ زینه</w>
گر به</w>
گی ل
20 0</w>
آ ب
آ ری
آ هنگ</w>
آرا گون</w>
آغ وش</w>
آور دند</w>
ا فت</w>
استان دار
استق لال</w>
افزو ده</w>
ال ز
ان ح
اه د</w>
او لی
با ما</w>
بخ انه</w>
بران ابوس</w>
بعداز ظهر</w>
بی اور
ت دری
تا خیر</w>
تاری خی</w>
تبا دل</w>
تقاض ای</w>
ج رات</w>
ج سد</w>
جای گاه</w>
جی بی</w>
ح ات</w>
خ داو
خا کست
خاطر ه</w>
خط اب</w>
خلا صه</w>
دست یابی</w>
دف عه</w>
دو نی</w>
دوست انه</w>
دی و</w>
ر ایی</w>
ر سو
رح مان</w>
ری ش</w>
ز گی</w>
سن تی</w>
سو د
ش ری
شاخ ه</w>
عر ضه</w>
فر ی</w>
فرو شگاه</w>
ل شکر</w>
م خصوص</w>
م قی
مح بو
محاک مه</w>
محسو ب</w>
مس جد</w>
مع لم</w>
من ا</w>
مو ر</w>
ن اس
ن ک</w>
ند د</w>
نم ای</w>
نگه داری</w>
نی ت</w>
نی و
ه می</w>
هم سایه</w>
همو اره</w>
وحشت ناک</w>
پ ژو
پر سش</w>
پنج اب</w>
پی راه
پی چ
کار گر</w>
کلی سای</w>
کلی ف</w>
گذ ران
گرفت ار</w>
ی هو
یو سف</w>
5 00</w>
s t
ئ ی
ات هام</w>
ات یک</w>
اخلا قی</w>
است ث
اسرائ یلی</w>
اشترا ک</w>
اط فال</w>
اعترا ف</w>
افت د</w>
الیز ابت</w>
ام کان
امتح ان</w>
ای ید</w>
اید ز</w>
ب بین</w>
برو ند</w>
بگذار ید</w>
ت ز</w>
تحلی ل
ته دی
تو پ</w>
حال م</w>
حاک م</w>
حر فی</w>
خ لی
خا تمه</w>
خبرنگ اران</w>
خد مت
خواه ر</w>
خواه رش</w>
خود تان</w>
دار ایی</w>
دان یم</w>
داو م</w>
دختر ان</w>
در ی</w>
درخ شان</w>
دستور العمل</w>
دل اری</w>
ر از</w>
را تی</w>
را ج</w>
ران نده</w>
روز ها</w>
ز ر
سا کن</w>
ست اره</w>
سف یر</w>
ش ر</w>
ش ریف</w>
ش نگ
شک ان</w>
شی دن</w>
شی شه</w>
عبدال له</w>
عم ده</w>
غذ ای</w>
غرو ب</w>
ف در
فرو شی</w>
ق اتی</w>
قط عا</w>
م رو
م ری
م قر
م گی</w>
مج د
محدو ده</w>
مخت ل
مرا کز</w>
مش خص
مق داری</w>
من ص
مو ند</w>
موضو عات</w>
می ز
نا ز
نشی نی</w>
هماه نگ</w>
و ک
ور ک</w>
وزیر ستان</w>
پ اد
پخ تون</w>
پذیر ش</w>
پز شکان</w>
چ ای</w>
چر خ</w>
چش مش</w>
کتا بخانه</w>
کش تن</w>
کلی دی</w>
کن گره</w>
گ شو
گ ناه</w>
200 6</w>
cn n</w>
i c
l e
آز ار</w>
آل ود</w>
آمو ز</w>
ا خوان</w>
ا ذ
ائ تلا
اج رایی</w>
احت مالی</w>
احتی اج</w>
اص ط
اع تن
این ها</w>
ب دهند</w>
ب پر
ب کنم</w>
با تی</w>
بازر گانی</w>
بر ف</w>
بوسی له</w>
بین دا
ت ای</w>
ت دا
ت مایل</w>
ت کنی
تا د</w>
تن ش</w>
تور ی
تکن ولوژی</w>
ج اب
ج ک</w>
جزئ یات</w>
جن سی</w>
ح ک
حکو مت</w>
خ اله</w>
خ شن</w>
خی ل</w>
دست م</w>
ر فیق</w>
رسی دگی</w>
رو به</w>
ز م
زی کی</w>
س نج
سب ک</w>
سر هنگ</w>
ش دیم</w>
ش یر
شان س</w>
شر م</w>
شک ایت</w>
صد ها</w>
ع جیبی</w>
علا ق
غ ر</w>
فران سوی</w>
ل ام
لای حه</w>
لط فا</w>
لی ست</w>
م گ
ما تیک</w>
مت مرکز</w>
متع لق</w>
مج مع</w>
مجد دا</w>
مختل فی</w>
مر ه</w>
مش رو
مطال عات</w>
مق د
ممن و
من اس
ن داده</w>
ن ما
نف ع</w>
نه اده</w>
نو ز
و تی</w>
و دی</w>
و ق</w>
وا ح
وا شنگ
پ ایش</w>
پو ش</w>
پیشنه ادی</w>
ک ود</w>
کر دید</w>
کو ل</w>
گذاش تند</w>
گی ج</w>
a l</w>
اح مق
ار اده</w>
ار ف</w>
استا د</w>
اش تی
اض طرا
انت های</w>
اند ک</w>
اه میتی</w>
ب خاطر</w>
ب گوی
بال ش</w>
بگی رید</w>
بی نید</w>
تاس ف</w>
تج دید</w>
تر سید</w>
تر ها</w>
تصا ویر</w>
تو اف
تور های</w>
تکنی ک</w>
حا کی</w>
خو ن
د لی
د گاه</w>
دان شک
دانشک ده</w>
دختر ش</w>
در دی</w>
دو ستی</w>
دو ن
دی پل
دید گاه</w>
ذه نش</w>
رو سای</w>
زندان یان</w>
س ار
سال گی</w>
ش اد
ش با
شر ط</w>
شی ان</w>
شی ط
شی طان</w>
صح یح</w>
عص بی</w>
فت گی</w>
فر زند</w>
ق اط
ل ع
لر زه</w>
لی ا</w>
م اس
م کر
مس خره</w>
مسل مان</w>
مسل مانان</w>
مع روف</w>
مق ادی
مهم انی</w>
موجو دات</w>
موض ع</w>
ن اله</w>
ن ایی</w>
ن جی</w>
ن ما</w>
نا شناس</w>
نق اط</w>
نگ ونه</w>
نی ازی</w>
هر گونه</w>
و عده</w>
وا ض
ور زشی</w>
پ ائ
پای تخت</w>
پیش انی</w>
چ م</w>
چ ند
چا پ</w>
چار لی</w>
چهار م</w>
ک ات</w>
ک ین</w>
کوچ ولو</w>
3 5</w>
s e
t h
آفری ق
آن ا</w>
ار باب</w>
ارو پای</w>
ارو پایی</w>
اس تو
اس د</w>
اس ناد</w>
ام پرا
ان و</w>
اندا زد</w>
او باما</w>
ای تال
ب لی
ب کند</w>
بازار یابی</w>
بخ ور
بر آورد</w>
بر عهده</w>
ت نگ</w>
تبلی غ
تدا بیر</w>
تم رین</w>
تی ز</w>
ج ایش</w>
جع به</w>
ح ضر
حج م</w>
خا ور
خان گی</w>
خاور میانه</w>
خرا ب</w>
خو شی</w>
خواست ند</w>
خود داری</w>
خور دند</w>
دار و
دخ ترک</w>
ده انش</w>
دی ا</w>
رو ت</w>
روز انه</w>
ز مان
ز نج
زو م</w>
سا م</w>
ساز مان
سر زنش</w>
سر نوشت</w>
سرا غ</w>
سپر ده</w>
ش دی</w>
شخص یت</w>
شر قی</w>
شمش یر</w>
شو روی</w>
شور ش</w>
شوهر ش</w>
شک اف</w>
ض ع
ظ م</w>
ع الم</w>
ع جب</w>
ع ک
ف ش
ف ور
ف ور</w>
ف وی</w>
فدر اسیون</w>
فر ض
فر ق</w>
فرو دگاه</w>
قهر مانی</w>
لر زید</w>
لط ف</w>
لو ت</w>
م خصوصا</w>
مال فوی</w>
مبت نی</w>
مبل غ</w>
متخص ص</w>
مح تو
مح و</w>
محدو دیت</w>
مس کو</w>
مش اور
مش اور</w>
مشتا ق</w>
مط ل
مل که</w>
مو قت</w>
ن بودند</w>
نام ز
ه دیه</w>
ه راس</w>
و انی</w>
و ط
وا دار</w>
ول ایت</w>
پ ال
پارت مان</w>
پرو رش</w>
پز شک</w>
پیش ین</w>
چ نگ</w>
کال اهای</w>
کر ی</w>
کشاور زان</w>
کشی دند</w>
کن ج
گ ال
گ را</w>
گ وری
گ یت</w>
گر سنگی</w>
گردش گری</w>
200 4</w>
9 0</w>
i s</w>
i t
l e</w>
آز اد
ئ و</w>
ا چ</w>
احتی اط</w>
اخ راج</w>
استر ال
استق بال</w>
اظهار ات</w>
اف تند</w>
الک تری
ام ت
او ایل</w>
ب برد</w>
بار یک</w>
بازی کن</w>
بر ات</w>
بر ج</w>
بر س
بر ید</w>
برو ز</w>
ت شان</w>
تشک ر</w>
تعط یلات</w>
تما شا</w>
تماش ای</w>
ج بران</w>
ج بهه</w>
ج ن</w>
جست جو</w>
جلو ه</w>
ح بس</w>
حضر ت</w>
حواد ث</w>
خ رد</w>
خو ر</w>
خو ی
دا منه</w>
در ت</w>
در می</w>
دموکر اتیک</w>
دو ی</w>
دی ق</w>
دیو اره</w>
ذ ره</w>
ر ب
راست ش</w>
رست وران</w>
رو ان</w>
روست ایی</w>
ری خت</w>
ز رد</w>
سا زمانی</w>
سر گرم</w>
شنا خت</w>
شو خی</w>
ص ر
ع د</w>
غ ال
ف ایده</w>
فر از</w>
ق ین</w>
قی ف</w>
لو ف</w>
ماه ی
ماه یت</w>
مج از</w>
مح مود</w>
مراق ب</w>
مربو طه</w>
مع ل
مقادی ر</w>
مهر بان</w>
ن ع
ن کن</w>
نا بود</w>
نا دیده</w>
نگ اهش</w>
نی وی
ه ای
ه ور
هواپی ما</w>
و فا
واشنگ تن</w>
ور ش</w>
پ اش
پ ناه</w>
پذیر فته</w>
پری ده</w>
پی مان</w>
پی ه</w>
پیو ند</w>
کار مندان</w>
گر دان
200 5</w>
3 00</w>
8 0</w>
r a
آ ر</w>
آمی زی</w>
ئ ون</w>
ا برو
اتوم بیل</w>
اد موند</w>
ار ز</w>
اس ا</w>
اس کن
استرال یا</w>
اش ت
اش یه</w>
اع ت</w>
اع راب</w>
اع ز
اف س
ام تی</w>
اندو ه</w>
انگی زی</w>
ای ب</w>
ای نه</w>
ای نگونه</w>
ایتال یا</w>
ب جای</w>
ب خوان
ب ویژه</w>
بال ایی</w>
بد نش</w>
بر ت</w>
بر تا</w>
بر وی</w>
بز ودی</w>
بن شی
بی اورد</w>
بی فت
ت ئ
ت فری
ت فکر</w>
تر بیت</w>
تل فنی</w>
تو نه</w>
ج غ
ج لال</w>
جا دو</w>
جدا گانه</w>
جی می</w>
جی کوب</w>
ح اشیه</w>
ح یا
حیا ط</w>
خ تی</w>
خ ش
خال ص</w>
خداو ند</w>
خشم گین</w>
خن ثی</w>
د گان</w>
در آورد</w>
درو ازه</w>
دری ای</w>
رو حی</w>
رو شی</w>
ز باله</w>
زخ م</w>
سل ط
سو فی</w>
ش ا
شرای طی</w>
شور شیان</w>
شک م</w>
شی رین</w>
ض منا</w>
ضع ف</w>
عص بانی</w>
فض ایی</w>
فعال ان</w>
فی زیکی</w>
ق ر</w>
ل رد</w>
لح نی</w>
م تر
مام ور
متاسف م</w>
مر زه</w>
مستقی ما</w>
مع تر
مقی اس</w>
مم کنه</w>
مهند سی</w>
مو ی</w>
ن بودم</w>
ن داد</w>
نا توانی</w>
نا چار</w>
ناه ار</w>
ند ها</w>
نق ض</w>
نمای ان</w>
نی ش</w>
نیوی ورک</w>
ه ندی</w>
هی و
و زن</w>
واس ه</w>
واض ح</w>
وح شی</w>
ور ق</w>
وک یل</w>
وی ا</w>
وی ر
پ اول</w>
پ سرش</w>
پار ک</w>
پر چم</w>
پی روی</w>
ک ده</w>
کار م</w>
کار مند</w>
کم کی</w>
کو ت
کیلو متر</w>
گر دیده</w>
گمر کی</w>
گن دم</w>
ی تی</w>
ی می</w>
m o
آز مون</w>
آن دره</w>
ا داری</w>
ابت دایی</w>
اث بات</w>
اج ی</w>
اح وال</w>
احس اسی</w>
ار ز
اس رای
اس ما
استاندار دهای</w>
اشتی اق</w>
اض افی</w>
اضطرا ب</w>
افت تا
ال دین</w>
ال م
ان بار</w>
ان بو
انفج اری</w>
انگ لیس</w>
اه یم</w>
ای الت</w>
ای ست</w>
ای منی</w>
ب طری</w>
با د
با ه</w>
بال قوه</w>
بالا ترین</w>
ببی نیم</w>
بر آورده</w>
بر وید</w>
برس اند</w>
بع دها</w>
بیمار ان</w>
تا بی</w>
تا زگی</w>
تر سی
ترو ر</w>
ترو ی
تظاه رات</w>
تقاض ا</w>
تلویزی ونی</w>
تو ده</w>
تی ل
جام ع</w>
جست جوی</w>
حر کتی</w>
حق وق
خ ایر</w>
خ وری</w>
خاکست ری</w>
خلا ف</w>
د ع
در نگ</w>
دقی قا</w>
دل ایل</w>
ذ خایر</w>
ر برتا</w>
ر عه</w>
رو پیه</w>
روی داد</w>
روی کرد</w>
ز ور</w>
ز یک</w>
س الی</w>
س لی
س می</w>
سر دی</w>
ش تاب</w>
ش را
ش ف
ش گر</w>
شای سته</w>
شبا هت</w>
شناس ان</w>
شهر های</w>
شی دند</w>
ص می
طل ایی</w>
ع لف</w>
عی تی</w>
ف ساد</w>
فرا تر</w>
فرست ا
فرو دو</w>
فهم م</w>
ق ن
قر بانی</w>
ل ز</w>
ل وی</w>
ل که</w>
لا تی</w>
لغ و</w>
مادر م</w>
ماه ه</w>
مبا دا</w>
مت قاع
مج وز</w>
مدر ن</w>
مرا حل</w>
مز رعه</w>
معتق د</w>
مف هوم</w>
مو ن
نش انی</w>
نف تی</w>
نمای م</w>
نوی س</w>
نژ اد</w>
پ ز</w>
پ س
پ ش</w>
پدر م</w>
پذیر فت</w>
په لو
چ ک</w>
چ گو
ژ یکی</w>
ک از
ک اش
کار برد</w>
کامپیو تر</w>
کر بن</w>
کش تار</w>
کی تی</w>
گشو ده</w>
گو اهی</w>
گو ناگ
ی ب</w>
یو س</w>
1 0
20 12</w>
4 5</w>
آ تش
آ دمی</w>
آ ذ
ئ ید</w>
ائتلا ف</w>
احم ق</w>
ار و</w>
ارت خانه</w>
است خ
استرات ژیک</w>
اش غال</w>
اش ک
اع ی</w>
اغ ل</w>
افتا دند</w>
امت داد</w>
امیدو ار
ان کار</w>
انتق ام</w>
اندا ختن</w>
اندا م</w>
انگشت ان</w>
او ج</w>
او نا</w>
اور ده</w>
بازر س</w>
بازی کنان</w>
بان و</w>
ببی نید</w>
بد اند</w>
بد بختی</w>
بر داشته</w>
بر گرداند</w>
بع ی</w>
بو ت</w>
بو جود</w>
بپردا زد</w>
بی نه</w>
تا بستان</w>
تخص ی
تخصی ص</w>
تر ج
تص دیق</w>
تغی یری</w>
ج ری
جنا ب</w>
ح دو
حال ش</w>
حیو ان</w>
خ ش</w>
خ می
خانوا دگی</w>
خس ارت</w>
خوی ش
در سی</w>
دور دست</w>
ذ رت</w>
را ک</w>
روح انی</w>
روست ای</w>
ری ز</w>
ز نند</w>
زان و</w>
زی ت</w>
سا عتی</w>
سازمان دهی</w>
سرو ر</w>
سو دان</w>
ش لیک</w>
ش ند</w>
ش نی</w>
ش کن
شلو ار</w>
شکن جه</w>
ص لاح
ع دا
عرا قی</w>
عق اید</w>
عل امت</w>
عمو م</w>
غ زه</w>
غال با</w>
ف و</w>
ف یر
فرص تی</w>
فی ل
ق ان</w>
قر بان</w>
قض اوت</w>
قل عه</w>
ل کن</w>
لای را</w>
لی ون</w>
م زه</w>
مبار ک</w>
متص ل</w>
متع جب</w>
مدار ک</w>
مرا جعه</w>
مست قر</w>
مسل ما</w>
مص مم</w>
مع ج
می زبان</w>
ن خواهم</w>
ن ود</w>
نام زد</w>
ند های</w>
نگ فته</w>
همان ند</w>
و ات</w>
و لی
وی چ</w>
پا های</w>
پاس گاه</w>
پر ت</w>
پردا خته</w>
پنج اه</w>
پیر امون</w>
چ ک
چرخ ه</w>
چش م
چگو نگی</w>
ک ویت</w>
کا وی</w>
کر اف
کری س
کو شید</w>
گ یس</w>
گر ایان</w>
گو های</w>
یاد آوری</w>
i d</w>
i s
m e
o n</w>
آ تی</w>
آ ما
آ ه
آرز و</w>
آسو ده</w>
آل مانی</w>
ا پو
ابت کار</w>
اج اره</w>
اد ع
ار گان</w>
است د
استخ دام</w>
افرا طی</w>
ال ح
ام روزه</w>
ام ع</w>
ام یر</w>
امو شی</w>
امکان ات</w>
انت ین</w>
اه ان</w>
او نو</w>
اون جا</w>
ای را
ب تا</w>
ب س
ب گیرم</w>
باز و
بان وی</w>
برگ شته</w>
بری ده</w>
به انه</w>
ت بر
ت وری</w>
تال ار</w>
تح سین</w>
تو ه
تون ل</w>
ج اس
ج اه</w>
ج ما
جذ اب</w>
جو امع</w>
حاف ظه</w>
حر فش</w>
خ ام</w>
خ ستگی</w>
خدا حافظ</w>
خو شش</w>
دار ش</w>
دان ستند</w>
در حالیکه</w>
در ش
دلی لی</w>
دموکر اسی</w>
دو خته</w>
دوست ش</w>
دی دیم</w>
دی نی</w>
دی ک</w>
ذ ی</w>
ر نگ
ر نگی</w>
رسان ده</w>
ز ای
ز ها</w>
س کی</w>
سا بقه</w>
سا دگی</w>
سپ اه</w>
سی ب</w>
ش دیدی</w>
ش هری</w>
شع ر</w>
شن اسم</w>
شی انه</w>
ط ور
ع روسی</w>
غی ب</w>
فا جعه</w>
قض ایی</w>
قط عی</w>
قف ل</w>
قل بش</w>
قی ر</w>
ل وا
لا دن</w>
لا ق</w>
لو س</w>
م داوم</w>
م همان</w>
مان دن</w>
مان م</w>
متقاع د</w>
مج ر
مح له</w>
محبو ب</w>
مر تبه</w>
مز ایای</w>
مطال ب</w>
مع ادل</w>
ممن وع</w>
من م</w>
مو ل</w>
می تری</w>
می د</w>
ن انی</w>
ن ل</w>
نا تا
نا ق
نام ط
نام یده</w>
ند و</w>
نس بتا</w>
نفر ی</w>
نق لیه</w>
نمای ید</w>
نو م</w>
نوش تن</w>
نژ ادی</w>
نی م
و و
واح دهای</w>
وی لی
پ تان
پ دیده</w>
پ هن</w>
پار ام
پارل مانی</w>
پای دار</w>
پذیر ایی</w>
پر سن
پر ی</w>
پنج م</w>
پی غام</w>
چی ه</w>
ک تور
کار هایی</w>
کریس مس</w>
کو شش</w>
کوت اهی</w>
گ ارت</w>
ی ابند</w>
ی اری</w>
یو نی
یور و</w>
1 3
1 50</w>
1 7
4 00</w>
c h
m s</w>
آر دن</w>
آو از</w>
ا تر</w>
ا قی
ات ه
اد عا</w>
ادا ش</w>
از ای</w>
اس می</w>
اس کات
اش لی</w>
اط ی</w>
اط ین</w>
اع ط
ان وس</w>
ای ات</w>
ایست ا
این کار</w>
ب توانم</w>
بال غ</w>
بخ شید</w>
بد ترین</w>
بر سان
برا ثر</w>
برادر ش</w>
بست ن</w>
به داشتی</w>
بو ش</w>
بو ل
بی ایید</w>
بی مه</w>
تخص صی</w>
تر س
تر م</w>
ترج مه</w>
ترکی بی</w>
تز ریق</w>
تش دید</w>
تف اهم</w>
تف نگ</w>
تنظ ی
تو قیف</w>
ج را
جل سات</w>
جن س</w>
جی مز</w>
ح ساس</w>
حسا بی</w>
حو الی</w>
خ لق</w>
خط ا</w>
خو انی</w>
خوا بیده</w>
خوش حالم</w>
د ستان</w>
دا دیم</w>
در حالی</w>
درخ شید</w>
دو ز</w>
دو ش</w>
دی میتری</w>
رف ع</w>
ری نی</w>
زم ستان</w>
زی ده</w>
زیر ساخت</w>
س ام
ست ایش</w>
سین اسیون</w>
شر ف</w>
شم اری</w>
شیط انی</w>
ص و
صلاح یت</w>
طبی عت</w>
ع اط
عر ق</w>
عق ل</w>
غ ریب</w>
فر اری</w>
فرست اد</w>
فرمان دار</w>
ق ذ
ق ص
ل ری</w>
ل زوم</w>
م همان
مار ک</w>
مام ان</w>
مبا د
متف اوتی</w>
مح روم</w>
مخا ط
مر غ</w>
مر گ
مس کن</w>
مسافر ت</w>
مش اغل</w>
مطمئ نم</w>
من دانه</w>
من فج
منت ظ
مو ان
مو زه</w>
می اد</w>
ن کنم</w>
ن گرفته</w>
ناتا شا</w>
نح وی</w>
نق اشی</w>
نو ک</w>
نوا زش</w>
نی می</w>
ه ایت</w>
ه ویت</w>
هم دیگر</w>
هم زمان</w>
هو ل
هواپی ما
و نا</w>
واک سیناسیون</w>
وز ارتخانه</w>
وز رای</w>
وی ن
پ اداش</w>
پ دیدار</w>
پردا زد</w>
پناه ندگان</w>
پژو هش</w>
پی چ</w>
چ ر</w>
ک د</w>
کا خ</w>
کا غذ
کار بران</w>
کلی نتون</w>
کم تری</w>
کو زت</w>
کیلو متری</w>
گ راف</w>
گذ ر
گذار ند</w>
گذاش تم</w>
گر می</w>
گزار شی</w>
گیر نده</w>
ی ار</w>
a m
co m</w>
l o
n e
آش فته</w>
آش پز
آمی خته</w>
ئ و
اب ل
اب م</w>
اد ت</w>
اد غام</w>
ار دی</w>
ارت فاع</w>
است خرا
استخرا ج</w>
استد لال</w>
استرا حت</w>
اع ظم</w>
اف سران</w>
افس انه</w>
ال گوری
ال گوی</w>
الم پیک</w>
امیدو اری</w>
ان ا</w>
ان وا
انوا ع</w>
ای وان</w>
ب انه</w>
ب جز</w>
ب خواهد</w>
با دی</w>
بان ش</w>
بان ک
بر دارد</w>
بر داشتن</w>
بر دهای</w>
بر عکس</w>
بز نید</w>
بلند تر</w>
بلو چ
بلوچ ستان</w>
بن ای</w>
بن وی
به تری</w>
بور گ</w>
بگذ ار</w>
بی م</w>
ت دار
ت نی</w>
ت هر
تبع ی
تحری ر</w>
تحقی قاتی</w>
تخ لیه</w>
ترا ف
تصاد ف</w>
تع ادل</w>
تن فر</w>
تنظی مات</w>
تهر ان</w>
توض ی
تون س</w>
ث ا</w>
جام ه</w>
جن ایت</w>
جه اد</w>
جوا بی</w>
جور ج</w>
خ یم</w>
دا تی</w>
دار ا</w>
در آم
در آمده</w>
درو نی</w>
ده ار</w>
رق م</w>
رو شن
رو ن
رو یم</w>
روی داده</w>
ری نا</w>
س عید</w>
س هم</w>
سی گ
ش گفتی</w>
شهر ت</w>
شی اطین</w>
ص بح
ط ل</w>
ظ ی</w>
عک اس</w>
عی ب</w>
غ م
غ ن</w>
غ نی</w>
ف همی</w>
فا قد</w>
فر م</w>
فرا وان</w>
فرمان دهان</w>
فشر ده</w>
فع لا</w>
ق اب</w>
ق د
قا چاق</w>
قذ افی</w>
قن دهار</w>
ل ر</w>
ل نگ
لا بد</w>
له وین</w>
لی دی</w>
لی گ</w>
م دام</w>
ما ک
ماج را</w>
مار یوس</w>
مال یاتی</w>
مامور یت</w>
مب هم</w>
مر دا
مسل مین</w>
معتر ض
مقر رات</w>
منفج ره</w>
مو ث
مو م</w>
می را
می س</w>
نش ستند</w>
نظ ریه</w>
نفر ه</w>
نمو دن</w>
نو شی
نی ده</w>
نی س</w>
ه ف
هم راهی</w>
و الی</w>
و ج
و سو
وا گذار</w>
واق عه</w>
وط ن</w>
ول سوالی</w>
پ سری</w>
پتان سیل</w>
پر تاب</w>
پسر ک</w>
پو شان
پی کر</w>
پیو ستن</w>
چ سب
چ هل</w>
چو بی</w>
ک ای</w>
ک فش</w>
کار بر</w>
کث یف</w>
کراف رد</w>
کش وری</w>
کل ای</w>
کل به</w>
گذ ر</w>
گذاش تن</w>
ی قین</w>
یو م</w>
یو نان</w>
19 7
3 1</w>
4 4</w>
d e
s s</w>
آ شو
آس انی</w>
آل ماتی</w>
آمو خته</w>
آن را</w>
ا دار
اب تی</w>
ابز ارهای</w>
اته امات</w>
ار ض</w>
ارتق ا</w>
اس مش</w>
است خوان</w>
اش یا</w>
اعتن ا</w>
اف سر
اف کند</w>
ال د</w>
ال مسلمین</w>
الگوری تم</w>
ام وال</w>
ان تا</w>
ان شان</w>
انبو ه</w>
او ز</w>
ای من</w>
ب اند</w>
ب شر
ب صورت</w>
با بت</w>
با جور</w>
با ک
باز نشسته</w>
بان کی</w>
بانک داری</w>
بز نند</w>
بع لا
بعلا وه</w>
بی ند</w>
ت اسر</w>
ت خته</w>
تح ق
تر های</w>
تروی ج</w>
تع لق</w>
تعط یل</w>
تعه د</w>
تم ع</w>
تو نیم</w>
توه ین</w>
تی و
ج دایی</w>
جادو گر</w>
جلو تر</w>
جما عت</w>
جه نم</w>
ح یاتی</w>
حض ار</w>
حقوق ی</w>
حو مه</w>
خ طی</w>
خوان نده</w>
دار ن</w>
دخ الت</w>
در شت</w>
دف اعی</w>
دموکر ات</w>
دن بالش</w>
راست ای</w>
رو ها</w>
ز دهم</w>
ز ل
زمان یکه</w>
س فت</w>
سا عات</w>
سر تاسر</w>
سل طان</w>
سنگ ینی</w>
سو الات</w>
سپر ی</w>
ش بی</w>
ش تر</w>
ش ج
ش راب</w>
ش کار
شار ون</w>
شب انه</w>
شغ لی</w>
شو اهد</w>
شو ق</w>
شک لی</w>
شی می
ص دور</w>
ع ب</w>
ع لی
ع وا
عاق بت</w>
عق د</w>
عمی قی</w>
غ الی</w>
غیر دولتی</w>
غیر نظامی</w>
ف قیر</w>
فار غ</w>
فر ش</w>
فرض یه</w>
فرمان دهی</w>
فشر د</w>
فی لد</w>
ق ائ
ق بال</w>
قهر مان</w>
ل اری</w>
لر زان</w>
لی وان</w>
لیو شا</w>
م دا
م دال</w>
م لا</w>
مت غیر</w>
مج تمع</w>
مج له</w>
مح مو
مذ کور</w>
مز اح
مش کو
مص نوعی</w>
مع لو
مع نا</w>
مهر بانی</w>
مو تور</w>
مو هایش</w>
موجو دی</w>
مکان ی
می رم</w>
ن توانست</w>
ن داری</w>
نا تو</w>
نا صر</w>
نا گو
نام ن
نو بت</w>
نو ی</w>
نگ اران</w>
نی امده</w>
ه نه</w>
هی ت</w>
هی درو
و ص
و کار</w>
وا ج</w>
وسو سه</w>
ویلی ام</w>
پ انی</w>
پ ور</w>
پردا زش</w>
پرسن ل</w>
پرو ت
پنج شنبه</w>
په لوی</w>
پیشر فته</w>
چ نگ
چنان چه</w>
ک لا</w>
ک مر
کال ا</w>
کان ادا</w>
کش ان</w>
کش ند</w>
کلی ه</w>
کنج کاوی</w>
کود کی</w>
گ رید</w>
گذ رد</w>
گر نه</w>
گفت گوی</w>
گوناگ ون</w>
ی کن
ی ی
یاد گیری</w>
یهو دی</w>
یو نی</w>
1 6
6 00</w>
i p</w>
s h
u n
آشپز خانه</w>
ئ ین</w>
ا بر</w>
ات م</w>
اتو بوس</w>
اج تنا
اجتما ع</w>
احمق انه</w>
اخت لا
ادار ات</w>
اس اسا</w>
اس قف</w>
است قرار</w>
است ن
اسرای یل</w>
اسکات لند</w>
اصط لاح</w>
اعز ام</w>
افتتا ح</w>
افز ون</w>
ال و
ان یت</w>
انگ ین</w>
اه ایی</w>
این ست</w>
ب برند</w>
ب داری</w>
ب دهیم</w>
ب فر
با قی
با ک</w>
بان ان</w>
ببی نند</w>
بخ شد</w>
بر هنه</w>
بغ داد</w>
بور س</w>
بگذار ند</w>
بی ایند</w>
ت را</w>
ت مای
ت نه</w>
تاث یرات</w>
تحص یلی</w>
تفری ح</w>
تل قی</w>
تو ط
تواف ق
تولی د
ث مر</w>
ج ات</w>
ج ما</w>
ج وری</w>
جاب ز</w>
جز ایر</w>
جو لای</w>
ح ر</w>
ح ش</w>
ح ما
حقی قی</w>
خ ل</w>
خبرنگ ار</w>
خج الت</w>
خلی ج</w>
خود کار</w>
خور دگی</w>
د تا</w>
د که</w>
دا غ</w>
دخ تری</w>
در ها</w>
دشو اری</w>
دی ان</w>
ذ وق</w>
ذه نی</w>
ر شو
ر ضا</w>
ر م
رای ج</w>
رس ند</w>
رسان دن</w>
رع ایت</w>
رو ان
ز ا
زیب ای</w>
س عادت</w>
س فره</w>
س متی</w>
